{"ruin": 0, "place": 1, "known": 2, "north": 3, "america": 4, "lie": 5, "nation": 6, "panem": 7, "shine": 8, "capitol": 9, "surround": 10, "twelv": 11, "outli": 12, "district": 13, "harsh": 14, "cruel": 15, "keep": 16, "line": 17, "forc": 18, "send": 19, "one": 20, "boy": 21, "girl": 22, "age": 23, "eighteen": 24, "particip": 25, "annual": 26, "hunger": 27, "game": 28, "fight": 29, "death": 30, "live": 31, "katniss": 32, "everdeen": 33, "alon": 34, "mother": 35, "younger": 36, "sister": 37, "regard": 38, "sentenc": 39, "step": 40, "forward": 41, "take": 42, "close": 43, "dead": 44, "surviv": 45, "second": 46, "natur": 47, "without": 48, "realli": 49, "mean": 50, "becom": 51, "contend": 52, "win": 53, "start": 54, "make": 55, "choic": 56, "weight": 57, "human": 58, "life": 59, "love": 60, "door": 61, "end": 62, "silent": 63, "corridor": 64, "haunt": 65, "harri": 66, "pottter": 67, "dream": 68, "els": 69, "would": 70, "wake": 71, "middl": 72, "night": 73, "scream": 74, "terror": 75, "lot": 76, "mind": 77, "fifth": 78, "year": 79, "hogwart": 80, "defens": 81, "dark": 82, "art": 83, "teacher": 84, "person": 85, "like": 86, "poison": 87, "honey": 88, "big": 89, "surpris": 90, "gryffindor": 91, "quidditch": 92, "team": 93, "loom": 94, "ordinari": 95, "wizard": 96, "level": 97, "exam": 98, "thing": 99, "pale": 100, "next": 101, "grow": 102, "threat": 103, "neither": 104, "magic": 105, "govern": 106, "author": 107, "grasp": 108, "tighten": 109, "must": 110, "discov": 111, "true": 112, "depth": 113, "strength": 114, "friend": 115, "import": 116, "boundless": 117, "loyalti": 118, "shock": 119, "price": 120, "unbear": 121, "fate": 122, "depend": 123, "unforgett": 124, "novel": 125, "childhood": 126, "sleepi": 127, "southern": 128, "town": 129, "crisi": 130, "conscienc": 131, "rock": 132, "kill": 133, "mockingbird": 134, "becam": 135, "instant": 136, "bestsel": 137, "critic": 138, "success": 139, "first": 140, "publish": 141, "1960": 142, "went": 143, "pulitz": 144, "prize": 145, "1961": 146, "later": 147, "made": 148, "academi": 149, "film": 150, "also": 151, "dramat": 152, "deepli": 153, "move": 154, "reader": 155, "root": 156, "behavior": 157, "innoc": 158, "experi": 159, "kind": 160, "cruelti": 161, "hatr": 162, "humor": 163, "patho": 164, "18": 165, "million": 166, "copi": 167, "print": 168, "translat": 169, "forti": 170, "languag": 171, "region": 172, "stori": 173, "young": 174, "alabama": 175, "woman": 176, "claim": 177, "univers": 178, "appeal": 179, "harper": 180, "lee": 181, "alway": 182, "consid": 183, "book": 184, "simpl": 185, "today": 186, "masterpiec": 187, "american": 188, "literatur": 189, "sinc": 190, "immedi": 191, "1813": 192, "remain": 193, "popular": 194, "english": 195, "jane": 196, "austen": 197, "call": 198, "brilliant": 199, "work": 200, "darl": 201, "child": 202, "vivaci": 203, "heroin": 204, "elizabeth": 205, "bennet": 206, "delight": 207, "creatur": 208, "ever": 209, "appear": 210, "romant": 211, "clash": 212, "opinion": 213, "proud": 214, "beau": 215, "darci": 216, "splendid": 217, "perform": 218, "civil": 219, "spar": 220, "radiant": 221, "wit": 222, "sparkl": 223, "charact": 224, "danc": 225, "delic": 226, "quadril": 227, "flirtat": 228, "intrigu": 229, "superb": 230, "comedi": 231, "manner": 232, "regenc": 233, "england": 234, "three": 235, "absolut": 236, "posit": 237, "1939": 238, "nazi": 239, "germani": 240, "countri": 241, "hold": 242, "breath": 243, "never": 244, "busier": 245, "brother": 246, "gravesid": 247, "liesel": 248, "chang": 249, "pick": 250, "singl": 251, "object": 252, "partial": 253, "hidden": 254, "snow": 255, "gravedigg": 256, "handbook": 257, "left": 258, "behind": 259, "accid": 260, "act": 261, "thieveri": 262, "begin": 263, "affair": 264, "word": 265, "help": 266, "foster": 267, "father": 268, "learn": 269, "read": 270, "soon": 271, "steal": 272, "mayor": 273, "wife": 274, "librari": 275, "wherev": 276, "danger": 277, "time": 278, "famili": 279, "hide": 280, "jew": 281, "basement": 282, "world": 283, "open": 284, "superbl": 285, "craft": 286, "write": 287, "burn": 288, "intens": 289, "marku": 290, "zusak": 291, "given": 292, "us": 293, "endur": 294, "note": 295, "titl": 296, "ya": 297, "fiction": 298, "farm": 299, "taken": 300, "overwork": 301, "mistreat": 302, "anim": 303, "flame": 304, "ideal": 305, "stir": 306, "slogan": 307, "set": 308, "creat": 309, "paradis": 310, "progress": 311, "justic": 312, "equal": 313, "thu": 314, "stage": 315, "tell": 316, "satir": 317, "fabl": 318, "pen": 319, "fairi": 320, "tale": 321, "record": 322, "evolut": 323, "revolut": 324, "tyranni": 325, "totalitarian": 326, "terribl": 327, "stalinist": 328, "russia": 329, "seen": 330, "target": 331, "devastatingli": 332, "clear": 333, "whenev": 334, "freedom": 335, "attack": 336, "whatev": 337, "banner": 338, "cut": 339, "clariti": 340, "savag": 341, "georg": 342, "orwel": 343, "messag": 344, "still": 345, "feroci": 346, "fresh": 347, "journey": 348, "fantast": 349, "epic": 350, "battl": 351, "good": 352, "could": 353, "ask": 354, "written": 355, "1949": 356, "clive": 357, "stapl": 358, "lewi": 359, "stop": 360, "six": 361, "follow": 362, "togeth": 363, "past": 364, "fifti": 365, "transcend": 366, "fantasi": 367, "genr": 368, "part": 369, "canon": 370, "classic": 371, "seven": 372, "draw": 373, "land": 374, "meet": 375, "realiti": 376, "result": 377, "whose": 378, "scope": 379, "fascin": 380, "edit": 381, "present": 382, "impress": 383, "volum": 384, "chronlog": 385, "order": 386, "chapter": 387, "grace": 388, "illustr": 389, "origin": 390, "artist": 391, "paulin": 392, "bayn": 393, "decept": 394, "direct": 395, "continu": 396, "captiv": 397, "fan": 398, "adventur": 399, "truth": 400, "speak": 401, "even": 402, "box": 403, "contain": 404, "tolkien": 405, "masterwork": 406, "hobbit": 407, "lord": 408, "ring": 409, "fellowship": 410, "two": 411, "tower": 412, "return": 413, "king": 414, "bilbo": 415, "baggin": 416, "whisk": 417, "away": 418, "comfort": 419, "unambiti": 420, "hobbiton": 421, "gandalf": 422, "compani": 423, "dwarv": 424, "find": 425, "caught": 426, "plot": 427, "raid": 428, "treasur": 429, "hoard": 430, "smaug": 431, "magnific": 432, "larg": 433, "great": 434, "quest": 435, "undertaken": 436, "frodo": 437, "merri": 438, "pippin": 439, "sam": 440, "gimli": 441, "dwarf": 442, "legola": 443, "elf": 444, "boromir": 445, "gondor": 446, "tall": 447, "mysteri": 448, "stranger": 449, "strider": 450, "myth": 451, "modern": 452, "high": 453, "heroic": 454, "landscap": 455, "despit": 456, "medic": 457, "miracl": 458, "bought": 459, "hazel": 460, "anyth": 461, "termin": 462, "final": 463, "inscrib": 464, "upon": 465, "diagnosi": 466, "gorgeou": 467, "twist": 468, "name": 469, "augustu": 470, "water": 471, "suddenli": 472, "cancer": 473, "kid": 474, "support": 475, "group": 476, "complet": 477, "bold": 478, "irrever": 479, "raw": 480, "fault": 481, "star": 482, "john": 483, "green": 484, "ambiti": 485, "heartbreak": 486, "yet": 487, "brilliantli": 488, "explor": 489, "funni": 490, "thrill": 491, "tragic": 492, "busi": 493, "aliv": 494, "scarlett": 495, "beauti": 496, "spoil": 497, "daughter": 498, "georgia": 499, "plantat": 500, "owner": 501, "use": 502, "everi": 503, "dispos": 504, "claw": 505, "way": 506, "poverti": 507, "sherman": 508, "march": 509, "sea": 510, "earth": 511, "demolish": 512, "galact": 513, "freeway": 514, "arthur": 515, "dent": 516, "pluck": 517, "planet": 518, "ford": 519, "prefect": 520, "research": 521, "revis": 522, "last": 523, "fifteen": 524, "pose": 525, "dynam": 526, "pair": 527, "space": 528, "aid": 529, "quot": 530, "towel": 531, "massiv": 532, "interstellar": 533, "hitchhik": 534, "fellow": 535, "travel": 536, "zaphod": 537, "total": 538, "presid": 539, "galaxi": 540, "trillian": 541, "girlfriend": 542, "formal": 543, "tricia": 544, "mcmillan": 545, "tri": 546, "cocktail": 547, "parti": 548, "zone": 549, "marvin": 550, "paranoid": 551, "chronic": 552, "depress": 553, "robot": 554, "veet": 555, "voojagig": 556, "former": 557, "graduat": 558, "student": 559, "obsess": 560, "disappear": 561, "ballpoint": 562, "tree": 563, "littl": 564, "percept": 565, "gift": 566, "versatil": 567, "shel": 568, "day": 569, "come": 570, "eat": 571, "appl": 572, "swing": 573, "branch": 574, "slide": 575, "trunk": 576, "happi": 577, "grew": 578, "older": 579, "began": 580, "want": 581, "gave": 582, "tender": 583, "touch": 584, "sad": 585, "aglow": 586, "consol": 587, "silverstein": 588, "parabl": 589, "offer": 590, "affect": 591, "interpret": 592, "give": 593, "seren": 594, "accept": 595, "anoth": 596, "capac": 597, "norton": 598, "base": 599, "1847": 600, "fourth": 601, "editor": 602, "collat": 603, "text": 604, "sever": 605, "correct": 606, "number": 607, "variant": 608, "includ": 609, "accident": 610, "accompani": 611, "entir": 612, "new": 613, "explanatori": 614, "emili": 615, "bront": 616, "letter": 617, "public": 618, "wuther": 619, "height": 620, "well": 621, "1850": 622, "prose": 623, "poetri": 624, "select": 625, "four": 626, "review": 627, "edward": 628, "chitham": 629, "insight": 630, "inform": 631, "chronolog": 632, "creativ": 633, "process": 634, "belov": 635, "major": 636, "stuart": 637, "daley": 638, "hilli": 639, "miller": 640, "examin": 641, "problem": 642, "reput": 643, "sandra": 644, "gilbert": 645, "assess": 646, "role": 647, "victorian": 648, "christian": 649, "play": 650, "martha": 651, "nussbaum": 652, "trace": 653, "romantic": 654, "lin": 655, "scrutin": 656, "heathcliff": 657, "adapt": 658, "updat": 659, "bibliographi": 660, "pari": 661, "harvard": 662, "symbologist": 663, "robert": 664, "langdon": 665, "awaken": 666, "phone": 667, "elderli": 668, "curat": 669, "louvr": 670, "murder": 671, "insid": 672, "museum": 673, "bodi": 674, "cover": 675, "baffl": 676, "symbol": 677, "french": 678, "cryptologist": 679, "sophi": 680, "neveu": 681, "sort": 682, "bizarr": 683, "riddl": 684, "stun": 685, "trail": 686, "clue": 687, "leonardo": 688, "da": 689, "visibl": 690, "see": 691, "ingeni": 692, "disguis": 693, "startl": 694, "late": 695, "involv": 696, "priori": 697, "secret": 698, "societi": 699, "member": 700, "sir": 701, "isaac": 702, "newton": 703, "victor": 704, "hugo": 705, "guard": 706, "breathtak": 707, "histor": 708, "unless": 709, "deciph": 710, "labyrinthin": 711, "avoid": 712, "faceless": 713, "adversari": 714, "shadow": 715, "explos": 716, "ancient": 717, "lost": 718, "forev": 719, "distinct": 720, "dazzl": 721, "oscar": 722, "wild": 723, "fashion": 724, "man": 725, "sell": 726, "soul": 727, "etern": 728, "youth": 729, "dorian": 730, "gray": 731, "moral": 732, "disintegr": 733, "caus": 734, "scandal": 735, "\ufb01rst": 736, "1890": 737, "though": 738, "corrupt": 739, "in\ufb02uenc": 740, "respond": 741, "fact": 742, "dilemma": 743, "issu": 744, "trial": 745, "occas": 746, "homosexu": 747, "liaison": 748, "imprison": 749, "relationship": 750, "autobiographi": 751, "basil": 752, "hallward": 753, "think": 754, "henri": 755, "perhap": 756, "literari": 757, "sensat": 758, "runaway": 759, "debut": 760, "seamless": 761, "authent": 762, "exquisit": 763, "lyric": 764, "confess": 765, "japan": 766, "celebr": 767, "enter": 768, "paramount": 769, "virgin": 770, "auction": 771, "highest": 772, "bidder": 773, "women": 774, "train": 775, "beguil": 776, "power": 777, "men": 778, "scorn": 779, "illus": 780, "uniqu": 781, "triumphant": 782, "erot": 783, "suspens": 784, "ca": 785, "explain": 786, "afraid": 787, "said": 788, "alic": 789, "white": 790, "rabbit": 791, "watch": 792, "waistcoat": 793, "pocket": 794, "decid": 795, "sequenc": 796, "unusu": 797, "event": 798, "motion": 799, "mini": 800, "wonderland": 801, "practic": 802, "martina": 803, "pelouso": 804, "memor": 805, "injustic": 806, "heroism": 807, "fortun": 808, "jean": 809, "valjean": 810, "escap": 811, "convict": 812, "determin": 813, "put": 814, "crimin": 815, "attempt": 816, "respect": 817, "commun": 818, "constantli": 819, "owe": 820, "case": 821, "mistaken": 822, "ident": 823, "arrest": 824, "relentless": 825, "investig": 826, "dog": 827, "inspector": 828, "javert": 829, "simpli": 830, "stay": 831, "free": 832, "howev": 833, "sworn": 834, "protect": 835, "babi": 836, "fantin": 837, "driven": 838, "prostitut": 839, "guy": 840, "montag": 841, "fireman": 842, "televis": 843, "rule": 844, "brink": 845, "extinct": 846, "firemen": 847, "fire": 848, "rather": 849, "job": 850, "destroy": 851, "illeg": 852, "commod": 853, "along": 854, "hous": 855, "question": 856, "destruct": 857, "action": 858, "produc": 859, "bland": 860, "mildr": 861, "spend": 862, "eccentr": 863, "neighbor": 864, "clariss": 865, "introduc": 866, "peopl": 867, "fear": 868, "idea": 869, "instead": 870, "mindless": 871, "chatter": 872, "suicid": 873, "everyth": 874, "beatric": 875, "prior": 876, "dystopian": 877, "chicago": 878, "divid": 879, "five": 880, "faction": 881, "dedic": 882, "cultiv": 883, "particular": 884, "honest": 885, "abneg": 886, "selfless": 887, "dauntless": 888, "brave": 889, "amiti": 890, "peac": 891, "erudit": 892, "intellig": 893, "appoint": 894, "devot": 895, "rest": 896, "decis": 897, "everyon": 898, "highli": 899, "competit": 900, "initi": 901, "renam": 902, "struggl": 903, "alongsid": 904, "undergo": 905, "extrem": 906, "physic": 907, "test": 908, "psycholog": 909, "simul": 910, "devast": 911, "consequ": 912, "transform": 913, "exactli": 914, "romanc": 915, "sometim": 916, "exasper": 917, "fit": 918, "chosen": 919, "kept": 920, "warn": 921, "unrest": 922, "conflict": 923, "threaten": 924, "unravel": 925, "seemingli": 926, "perfect": 927, "might": 928, "save": 929, "dawn": 930, "war": 931, "plane": 932, "crash": 933, "unchart": 934, "island": 935, "strand": 936, "schoolboy": 937, "adult": 938, "supervis": 939, "someth": 940, "far": 941, "forg": 942, "fail": 943, "face": 944, "sin": 945, "evil": 946, "collaps": 947, "strang": 948, "howl": 949, "echo": 950, "reign": 951, "hope": 952, "seem": 953, "rescu": 954, "label": 955, "allegori": 956, "parodi": 957, "polit": 958, "treatis": 959, "vision": 960, "apocalyps": 961, "fli": 962, "heart": 963, "shakespear": 964, "violent": 965, "fall": 966, "disapprov": 967, "montagu": 968, "capulet": 969, "engag": 970, "blood": 971, "movement": 972, "sight": 973, "lover": 974, "union": 975, "almost": 976, "inevit": 977, "extraordinari": 978, "quintessenti": 979, "easi": 980, "paulo": 981, "coelho": 982, "enchant": 983, "inspir": 984, "around": 985, "simplic": 986, "wisdom": 987, "andalusian": 988, "shepherd": 989, "santiago": 990, "homeland": 991, "spain": 992, "egyptian": 993, "desert": 994, "search": 995, "buri": 996, "near": 997, "pyramid": 998, "gypsi": 999, "alchemist": 1000, "point": 1001, "know": 1002, "abl": 1003, "surmount": 1004, "obstacl": 1005, "path": 1006, "worldli": 1007, "turn": 1008, "discoveri": 1009, "found": 1010, "within": 1011, "lush": 1012, "evoc": 1013, "testament": 1014, "listen": 1015, "stand": 1016, "fring": 1017, "perspect": 1018, "seewhat": 1019, "look": 1020, "passiv": 1021, "passion": 1022, "mark": 1023, "provoc": 1024, "voic": 1025, "contemporari": 1026, "perk": 1027, "wallflowerthi": 1028, "school": 1029, "intim": 1030, "diari": 1031, "charli": 1032, "singular": 1033, "hilari": 1034, "may": 1035, "share": 1036, "run": 1037, "cours": 1038, "territori": 1039, "date": 1040, "mix": 1041, "tape": 1042, "drama": 1043, "sex": 1044, "drug": 1045, "rocki": 1046, "horror": 1047, "pictur": 1048, "show": 1049, "requir": 1050, "song": 1051, "drive": 1052, "feel": 1053, "stephen": 1054, "chboski": 1055, "spirit": 1056, "back": 1057, "poignant": 1058, "roller": 1059, "coaster": 1060, "raskolnikov": 1061, "destitut": 1062, "desper": 1063, "wander": 1064, "slum": 1065, "st": 1066, "petersburg": 1067, "commit": 1068, "random": 1069, "remors": 1070, "regret": 1071, "imagin": 1072, "napoleon": 1073, "higher": 1074, "purpos": 1075, "beyond": 1076, "convent": 1077, "law": 1078, "embark": 1079, "cat": 1080, "mous": 1081, "suspici": 1082, "polic": 1083, "pursu": 1084, "noos": 1085, "guilt": 1086, "neck": 1087, "sonya": 1088, "downtrodden": 1089, "chanc": 1090, "redempt": 1091, "altern": 1092, "isbn": 1093, "0743273567": 1094, "isbn13": 1095, "gatsbi": 1096, "scott": 1097, "fitzgerald": 1098, "third": 1099, "suprem": 1100, "achiev": 1101, "career": 1102, "exemplari": 1103, "jazz": 1104, "acclaim": 1105, "gener": 1106, "fabul": 1107, "wealthi": 1108, "jay": 1109, "daisi": 1110, "buchanan": 1111, "lavish": 1112, "long": 1113, "york": 1114, "gin": 1115, "drink": 1116, "clari": 1117, "fray": 1118, "head": 1119, "pandemonium": 1120, "club": 1121, "citi": 1122, "hardli": 1123, "expect": 1124, "much": 1125, "less": 1126, "teenag": 1127, "tattoo": 1128, "brandish": 1129, "weapon": 1130, "thin": 1131, "air": 1132, "hard": 1133, "invis": 1134, "smear": 1135, "die": 1136, "shadowhunt": 1137, "warrior": 1138, "rid": 1139, "demon": 1140, "encount": 1141, "jace": 1142, "angel": 1143, "jerk": 1144, "hour": 1145, "pull": 1146, "vengeanc": 1147, "interest": 1148, "mundan": 1149, "get": 1150, "andrew": 1151, "ender": 1152, "wiggin": 1153, "comput": 1154, "genet": 1155, "experiment": 1156, "militari": 1157, "geniu": 1158, "need": 1159, "alien": 1160, "enemi": 1161, "seek": 1162, "throw": 1163, "harsher": 1164, "chip": 1165, "diamond": 1166, "utterli": 1167, "old": 1168, "bugger": 1169, "rage": 1170, "hundr": 1171, "underway": 1172, "sibl": 1173, "peter": 1174, "valentin": 1175, "bit": 1176, "differ": 1177, "uncontrol": 1178, "nearli": 1179, "lack": 1180, "capabl": 1181, "violenc": 1182, "altogeth": 1183, "suitabl": 1184, "jealousi": 1185, "inbr": 1186, "control": 1187, "ruler": 1188, "abil": 1189, "toward": 1190, "subtl": 1191, "belief": 1192, "common": 1193, "elit": 1194, "alik": 1195, "convinc": 1196, "essay": 1197, "anonym": 1198, "network": 1199, "shape": 1200, "destini": 1201, "futur": 1202, "skeeter": 1203, "home": 1204, "ole": 1205, "miss": 1206, "degre": 1207, "1962": 1208, "mississippi": 1209, "till": 1210, "finger": 1211, "normal": 1212, "solac": 1213, "maid": 1214, "constantin": 1215, "rais": 1216, "black": 1217, "wise": 1218, "regal": 1219, "seventeenth": 1220, "shift": 1221, "loss": 1222, "son": 1223, "boss": 1224, "aibileen": 1225, "best": 1226, "short": 1227, "fat": 1228, "sassiest": 1229, "cook": 1230, "nobodi": 1231, "tongu": 1232, "minni": 1233, "someon": 1234, "nonetheless": 1235, "clandestin": 1236, "project": 1237, "risk": 1238, "suffoc": 1239, "defin": 1240, "kathryn": 1241, "stockett": 1242, "caregiv": 1243, "view": 1244, "fill": 1245, "poignanc": 1246, "timeless": 1247, "abid": 1248, "jacket": 1249, "flap": 1250, "potter": 1251, "miser": 1252, "parent": 1253, "stuck": 1254, "heartless": 1255, "rel": 1256, "tini": 1257, "closet": 1258, "stair": 1259, "receiv": 1260, "visitor": 1261, "witchcraft": 1262, "lifetim": 1263, "bottl": 1264, "special": 1265, "curs": 1266, "inflict": 1267, "voldemort": 1268, "launch": 1269, "brutal": 1270, "takeov": 1271, "vanish": 1272, "castl": 1273, "wall": 1274, "believ": 1275, "respons": 1276, "prevent": 1277, "hand": 1278, "bring": 1279, "contact": 1280, "terrifi": 1281, "sympathet": 1282, "wildli": 1283, "situat": 1284, "countless": 1285, "excit": 1286, "detail": 1287, "instal": 1288, "seri": 1289, "assembl": 1290, "mani": 1291, "ann": 1292, "shirley": 1293, "arriv": 1294, "snug": 1295, "farmhous": 1296, "gabl": 1297, "sure": 1298, "cuthbert": 1299, "orphanag": 1300, "skinni": 1301, "fieri": 1302, "red": 1303, "hair": 1304, "temper": 1305, "match": 1306, "let": 1307, "rush": 1308, "headlong": 1309, "scrape": 1310, "blurt": 1311, "anyon": 1312, "agre": 1313, "enorm": 1314, "orphan": 1315, "pb": 1316, "top": 1317, "100": 1318, "pickfew": 1319, "wide": 1320, "cherish": 1321, "children": 1322, "princ": 1323, "richard": 1324, "howard": 1325, "reflect": 1326, "style": 1327, "poet": 1328, "preemin": 1329, "excel": 1330, "possibl": 1331, "artwork": 1332, "restor": 1333, "color": 1334, "combin": 1335, "definit": 1336, "captur": 1337, "b": 1338, "paperback": 1339, "featur": 1340, "vibrant": 1341, "rosemari": 1342, "pig": 1343, "humbl": 1344, "charlott": 1345, "web": 1346, "zuckerman": 1347, "barn": 1348, "spiderweb": 1349, "wilbur": 1350, "express": 1351, "fern": 1352, "born": 1353, "runt": 1354, "newberi": 1355, "honor": 1356, "friendship": 1357, "enjoy": 1358, "newli": 1359, "garth": 1360, "william": 1361, "laura": 1362, "ingal": 1363, "wilder": 1364, "among": 1365, "compel": 1366, "outsid": 1367, "strive": 1368, "unforgiv": 1369, "drifter": 1370, "lenni": 1371, "noth": 1372, "except": 1373, "eventu": 1374, "ranch": 1375, "california": 1376, "salina": 1377, "valley": 1378, "doom": 1379, "misunderstand": 1380, "victim": 1381, "tackl": 1382, "theme": 1383, "lone": 1384, "dispossess": 1385, "prove": 1386, "steinbeck": 1387, "broadway": 1388, "often": 1389, "slip": 1390, "effect": 1391, "niffenegg": 1392, "innov": 1393, "clare": 1394, "adventuresom": 1395, "librarian": 1396, "marri": 1397, "imposs": 1398, "diagnos": 1399, "disord": 1400, "period": 1401, "clock": 1402, "reset": 1403, "misplac": 1404, "moment": 1405, "emot": 1406, "graviti": 1407, "spontan": 1408, "unpredict": 1409, "harrow": 1410, "amus": 1411, "depict": 1412, "marriag": 1413, "unfold": 1414, "familiar": 1415, "rich": 1416, "background": 1417, "sourc": 1418, "materi": 1419, "provid": 1420, "area": 1421, "context": 1422, "probabl": 1423, "dracula": 1424, "earlier": 1425, "jame": 1426, "malcolm": 1427, "rymer": 1428, "gerard": 1429, "discuss": 1430, "stoker": 1431, "guest": 1432, "reaction": 1433, "reprint": 1434, "earli": 1435, "variat": 1436, "focus": 1437, "theater": 1438, "indic": 1439, "unwav": 1440, "david": 1441, "skal": 1442, "gregori": 1443, "waller": 1444, "nina": 1445, "auerbach": 1446, "vari": 1447, "checklist": 1448, "collect": 1449, "theoret": 1450, "phylli": 1451, "roth": 1452, "carol": 1453, "senf": 1454, "franco": 1455, "moretti": 1456, "christoph": 1457, "bram": 1458, "dijkstra": 1459, "arata": 1460, "talia": 1461, "aldou": 1462, "huxley": 1463, "1931": 1464, "1932": 1465, "futurist": 1466, "state": 1467, "inhabit": 1468, "modifi": 1469, "citizen": 1470, "social": 1471, "hierarchi": 1472, "anticip": 1473, "huge": 1474, "scientif": 1475, "advanc": 1476, "reproduct": 1477, "technolog": 1478, "manipul": 1479, "condit": 1480, "challeng": 1481, "individu": 1482, "protagonist": 1483, "landmark": 1484, "buendia": 1485, "chronicl": 1486, "irreconcil": 1487, "desir": 1488, "solitud": 1489, "realism": 1490, "sixteen": 1491, "nativ": 1492, "yorker": 1493, "holden": 1494, "caulfield": 1495, "circumst": 1496, "tend": 1497, "preclud": 1498, "secondhand": 1499, "descript": 1500, "leav": 1501, "prep": 1502, "pennsylvania": 1503, "goe": 1504, "underground": 1505, "complex": 1506, "comment": 1507, "safest": 1508, "say": 1509, "strongli": 1510, "attract": 1511, "hopelessli": 1512, "impal": 1513, "eloqu": 1514, "vernacular": 1515, "marvel": 1516, "faith": 1517, "perfectli": 1518, "articul": 1519, "cri": 1520, "pain": 1521, "pleasur": 1522, "clown": 1523, "asid": 1524, "handl": 1525, "saling": 1526, "angst": 1527, "rebellion": 1528, "1951": 1529, "2005": 1530, "list": 1531, "1923": 1532, "20th": 1533, "centuri": 1534, "frequent": 1535, "court": 1536, "liber": 1537, "profan": 1538, "portray": 1539, "sexual": 1540, "1950": 1541, "60": 1542, "happen": 1543, "handsomest": 1544, "goldman": 1545, "hear": 1546, "morgenstern": 1547, "bore": 1548, "dad": 1549, "recit": 1550, "reach": 1551, "better": 1552, "reconstruct": 1553, "version": 1554, "grownup": 1555, "fenc": 1556, "strong": 1557, "hate": 1558, "reveng": 1559, "giant": 1560, "bad": 1561, "beasti": 1562, "monstrou": 1563, "gentl": 1564, "swell": 1565, "perci": 1566, "jackson": 1567, "focu": 1568, "schoolwork": 1569, "board": 1570, "wors": 1571, "monster": 1572, "mom": 1573, "knew": 1574, "came": 1575, "go": 1576, "safe": 1577, "camp": 1578, "half": 1579, "summer": 1580, "demigod": 1581, "poseidon": 1582, "god": 1583, "satyr": 1584, "athena": 1585, "across": 1586, "unit": 1587, "gate": 1588, "underworld": 1589, "locat": 1590, "studio": 1591, "hollywood": 1592, "catastroph": 1593, "garden": 1594, "franc": 1595, "hodgson": 1596, "burnett": 1597, "firm": 1598, "favorit": 1599, "serial": 1600, "1910": 1601, "magazin": 1602, "brought": 1603, "form": 1604, "1911": 1605, "center": 1606, "round": 1607, "mari": 1608, "lennox": 1609, "india": 1610, "suffer": 1611, "immens": 1612, "trauma": 1613, "lose": 1614, "cholera": 1615, "epidem": 1616, "memori": 1617, "pleasant": 1618, "selfish": 1619, "neglect": 1620, "coupl": 1621, "care": 1622, "uncl": 1623, "archibald": 1624, "craven": 1625, "met": 1626, "misselthwait": 1627, "manor": 1628, "gloomi": 1629, "yorkshir": 1630, "vast": 1631, "sunni": 1632, "warm": 1633, "climat": 1634, "rude": 1635, "stubborn": 1636, "stormi": 1637, "tantrum": 1638, "gradual": 1639, "tragedi": 1640, "befallen": 1641, "strict": 1642, "disciplinarian": 1643, "despis": 1644, "charm": 1645, "lock": 1646, "deepen": 1647, "sound": 1648, "sob": 1649, "somewher": 1650, "mansion": 1651, "kindli": 1652, "servant": 1653, "ignor": 1654, "queri": 1655, "pretend": 1656, "heard": 1657, "spike": 1658, "curios": 1659, "wonder": 1660, "element": 1661, "spiritu": 1662, "render": 1663, "commonsens": 1664, "compass": 1665, "essenti": 1666, "be": 1667, "fauntleroy": 1668, "extens": 1669, "1991": 1670, "japanes": 1671, "matur": 1672, "glimps": 1673, "volatil": 1674, "afghanistan": 1675, "thirti": 1676, "soviet": 1677, "invas": 1678, "taliban": 1679, "term": 1680, "jarringli": 1681, "sweep": 1682, "inextric": 1683, "histori": 1684, "storytel": 1685, "instinct": 1686, "remark": 1687, "decad": 1688, "afghan": 1689, "account": 1690, "strike": 1691, "unlik": 1692, "indestruct": 1693, "front": 1694, "martin": 1695, "cycl": 1696, "storm": 1697, "sword": 1698, "whole": 1699, "compris": 1700, "genuin": 1701, "page": 1702, "transport": 1703, "experienc": 1704, "alreadi": 1705, "hail": 1706, "destin": 1707, "throneslong": 1708, "ago": 1709, "forgotten": 1710, "preternatur": 1711, "threw": 1712, "season": 1713, "balanc": 1714, "winter": 1715, "troubl": 1716, "brew": 1717, "cold": 1718, "frozen": 1719, "wast": 1720, "winterfel": 1721, "sinist": 1722, "supernatur": 1723, "mass": 1724, "kingdom": 1725, "stark": 1726, "unyield": 1727, "distant": 1728, "summertim": 1729, "epicurean": 1730, "plenti": 1731, "ladi": 1732, "soldier": 1733, "sorcer": 1734, "assassin": 1735, "bastard": 1736, "grim": 1737, "enigmat": 1738, "band": 1739, "bear": 1740, "metal": 1741, "tribe": 1742, "fierc": 1743, "wildl": 1744, "carri": 1745, "mad": 1746, "dragon": 1747, "barter": 1748, "throne": 1749, "undertak": 1750, "treacher": 1751, "amid": 1752, "counterplot": 1753, "betray": 1754, "victori": 1755, "alli": 1756, "hang": 1757, "peril": 1758, "endeavor": 1759, "deadliest": 1760, "murri": 1761, "beckon": 1762, "meg": 1763, "charl": 1764, "wallac": 1765, "calvin": 1766, "1963": 1767, "medal": 1768, "madelein": 1769, "quintet": 1770, "river": 1771, "recount": 1772, "slave": 1773, "feud": 1774, "scoundrel": 1775, "royalti": 1776, "tom": 1777, "sawyer": 1778, "aunt": 1779, "mistak": 1780, "week": 1781, "ponyboy": 1782, "curti": 1783, "right": 1784, "wrong": 1785, "accord": 1786, "greaser": 1787, "soc": 1788, "money": 1789, "attitud": 1790, "longer": 1791, "limousin": 1792, "will": 1793, "rumbl": 1794, "gang": 1795, "sake": 1796, "johnni": 1797, "skin": 1798, "bifurc": 1799, "crumbl": 1800, "teach": 1801, "whether": 1802, "salmon": 1803, "fish": 1804, "susi": 1805, "fourteen": 1806, "decemb": 1807, "6": 1808, "1973": 1809, "adjust": 1810, "heaven": 1811, "trade": 1812, "rumor": 1813, "killer": 1814, "track": 1815, "unspeak": 1816, "bone": 1817, "succe": 1818, "miracul": 1819, "build": 1820, "joy": 1821, "max": 1822, "naughti": 1823, "sent": 1824, "bed": 1825, "supper": 1826, "exhaust": 1827, "room": 1828, "sail": 1829, "egg": 1830, "ham": 1831, "beginn": 1832, "seuss": 1833, "boat": 1834, "goat": 1835, "persist": 1836, "unmistak": 1837, "signatur": 1838, "rhyme": 1839, "cement": 1840, "famou": 1841, "cumul": 1842, "insist": 1843, "treat": 1844, "inde": 1845, "delect": 1846, "snack": 1847, "savor": 1848, "everywher": 1849, "encourag": 1850, "fagl": 1851, "jasper": 1852, "griffin": 1853, "distinguish": 1854, "greatest": 1855, "grandest": 1856, "everyman": 1857, "odysseu": 1858, "relianc": 1859, "wili": 1860, "divin": 1861, "voyag": 1862, "ithaca": 1863, "trojan": 1864, "legend": 1865, "retold": 1866, "energi": 1867, "homer": 1868, "idiom": 1869, "aloud": 1870, "sheer": 1871, "classicist": 1872, "bernard": 1873, "knox": 1874, "introduct": 1875, "textual": 1876, "commentari": 1877, "scholar": 1878, "intensifi": 1879, "winner": 1880, "manheim": 1881, "1996": 1882, "award": 1883, "access": 1884, "poem": 1885, "pi": 1886, "yann": 1887, "martel": 1888, "2001": 1889, "piscin": 1890, "molitor": 1891, "patel": 1892, "tamil": 1893, "pondicherri": 1894, "227": 1895, "shipwreck": 1896, "pacif": 1897, "ocean": 1898, "bengal": 1899, "tiger": 1900, "parker": 1901, "prison": 1902, "bastil": 1903, "doctor": 1904, "manett": 1905, "releas": 1906, "reunit": 1907, "darnay": 1908, "exil": 1909, "aristocrat": 1910, "sydney": 1911, "carton": 1912, "disreput": 1913, "lawyer": 1914, "enmesh": 1915, "luci": 1916, "tranquil": 1917, "road": 1918, "london": 1919, "drawn": 1920, "veng": 1921, "bloodstain": 1922, "street": 1923, "lethal": 1924, "la": 1925, "guillotin": 1926, "2007": 1927, "bookbrows": 1928, "atmospher": 1929, "gritti": 1930, "circu": 1931, "circa": 1932, "ride": 1933, "lesson": 1934, "jacob": 1935, "jankowski": 1936, "recent": 1937, "adrift": 1938, "jump": 1939, "onto": 1940, "pass": 1941, "freak": 1942, "misfit": 1943, "endless": 1944, "veterinari": 1945, "earn": 1946, "charg": 1947, "menageri": 1948, "marlena": 1949, "equestrian": 1950, "august": 1951, "charismat": 1952, "trainer": 1953, "rosi": 1954, "eleph": 1955, "untrain": 1956, "illumin": 1957, "sens": 1958, "overcom": 1959, "incred": 1960, "odd": 1961, "luxuri": 1962, "afford": 1963, "humbert": 1964, "aesthet": 1965, "fallen": 1966, "lolita": 1967, "haze": 1968, "landladi": 1969, "silki": 1970, "reluctantli": 1971, "mr": 1972, "greatli": 1973, "pursuit": 1974, "lo": 1975, "attent": 1976, "elsewher": 1977, "misadventur": 1978, "flamboy": 1979, "full": 1980, "immacul": 1981, "delus": 1982, "lust": 1983, "antiwar": 1984, "infam": 1985, "firebomb": 1986, "dresden": 1987, "billi": 1988, "pilgrim": 1989, "odyssey": 1990, "mythic": 1991, "fractur": 1992, "kite": 1993, "runner": 1994, "sacrific": 1995, "told": 1996, "backdrop": 1997, "shelley": 1998, "semin": 1999, "scientist": 2000, "creation": 2001, "monsterthi": 2002, "1818": 2003, "preserv": 2004, "aspect": 2005, "unflinch": 2006, "femal": 2007, "suggest": 2008, "expert": 2009, "gordon": 2010, "excerpt": 2011, "robinson": 2012, "offr": 2013, "handmaid": 2014, "republ": 2015, "gilead": 2016, "command": 2017, "walk": 2018, "food": 2019, "market": 2020, "sign": 2021, "allow": 2022, "month": 2023, "pray": 2024, "pregnant": 2025, "declin": 2026, "birth": 2027, "valu": 2028, "ovari": 2029, "viabl": 2030, "rememb": 2031, "husband": 2032, "luke": 2033, "knowledg": 2034, "gone": 2035, "unexpect": 2036, "horrifi": 2037, "scath": 2038, "dire": 2039, "tour": 2040, "de": 2041, "giver": 2042, "1994": 2043, "influenti": 2044, "jona": 2045, "colorless": 2046, "conform": 2047, "content": 2048, "assign": 2049, "understand": 2050, "fragil": 2051, "movi": 2052, "exclus": 2053, "q": 2054, "cast": 2055, "taylor": 2056, "swift": 2057, "brenton": 2058, "thwait": 2059, "cameron": 2060, "monaghan": 2061, "ii": 2062, "1942": 2063, "1944": 2064, "mainli": 2065, "captain": 2066, "yossarian": 2067, "armi": 2068, "bombardi": 2069, "occur": 2070, "256th": 2071, "squadron": 2072, "pianosa": 2073, "mediterranean": 2074, "west": 2075, "itali": 2076, "airmen": 2077, "maintain": 2078, "saniti": 2079, "fulfil": 2080, "servic": 2081, "arraki": 2082, "dune": 2083, "paul": 2084, "atreid": 2085, "heir": 2086, "nobl": 2087, "task": 2088, "inhospit": 2089, "spice": 2090, "melang": 2091, "extend": 2092, "enhanc": 2093, "conscious": 2094, "covet": 2095, "worth": 2096, "greater": 2097, "evolv": 2098, "muad": 2099, "dib": 2100, "fruition": 2101, "humankind": 2102, "unattain": 2103, "follett": 2104, "twelfth": 2105, "feudal": 2106, "subject": 2107, "gloriou": 2108, "cathedr": 2109, "crude": 2110, "forest": 2111, "monasteri": 2112, "richli": 2113, "intric": 2114, "interwoven": 2115, "ravag": 2116, "rhythm": 2117, "daili": 2118, "master": 2119, "irresist": 2120, "intertwin": 2121, "labor": 2122, "builder": 2123, "aliena": 2124, "ravishingli": 2125, "noblewoman": 2126, "philip": 2127, "kingsbridg": 2128, "jack": 2129, "stone": 2130, "ellen": 2131, "stonemason": 2132, "imperi": 2133, "monarch": 2134, "vividli": 2135, "eeri": 2136, "artistri": 2137, "unschool": 2138, "site": 2139, "construct": 2140, "weav": 2141, "humili": 2142, "nanosecond": 2143, "error": 2144, "depart": 2145, "laboratori": 2146, "casual": 2147, "link": 2148, "chain": 2149, "bleak": 2150, "strip": 2151, "institut": 2152, "empti": 2153, "99": 2154, "percent": 2155, "panicki": 2156, "survivor": 2157, "choos": 2158, "side": 2159, "sherlock": 2160, "holm": 2161, "dr": 2162, "watson": 2163, "detect": 2164, "leagu": 2165, "blue": 2166, "carbuncl": 2167, "speckl": 2168, "although": 2169, "gain": 2170, "infal": 2171, "conan": 2172, "doyl": 2173, "femin": 2174, "defeat": 2175, "iren": 2176, "adler": 2177, "bohemia": 2178, "lancelyn": 2179, "michael": 2180, "gibson": 2181, "compil": 2182, "soho": 2183, "down": 2184, "idyl": 2185, "rural": 2186, "courag": 2187, "flight": 2188, "intrus": 2189, "certain": 2190, "led": 2191, "stoutheart": 2192, "forth": 2193, "sandleford": 2194, "warren": 2195, "predat": 2196, "promis": 2197, "dicken": 2198, "pip": 2199, "apprent": 2200, "dirti": 2201, "dare": 2202, "gentleman": 2203, "sudden": 2204, "possess": 2205, "grip": 2206, "crime": 2207, "reward": 2208, "magwitch": 2209, "fearsom": 2210, "estella": 2211, "haughti": 2212, "embitt": 2213, "havisham": 2214, "jilt": 2215, "bride": 2216, "male": 2217, "louisa": 2218, "alcott": 2219, "talent": 2220, "tomboy": 2221, "jo": 2222, "frail": 2223, "beth": 2224, "ami": 2225, "privet": 2226, "climb": 2227, "sidecar": 2228, "hagrid": 2229, "motorbik": 2230, "sky": 2231, "eater": 2232, "broken": 2233, "horcrux": 2234, "bell": 2235, "jar": 2236, "esther": 2237, "greenwood": 2238, "slowli": 2239, "sylvia": 2240, "plath": 2241, "breakdown": 2242, "insan": 2243, "real": 2244, "ration": 2245, "deep": 2246, "penetr": 2247, "corner": 2248, "psych": 2249, "accomplish": 2250, "tyrann": 2251, "nurs": 2252, "ratch": 2253, "ward": 2254, "oregon": 2255, "mental": 2256, "hospit": 2257, "unbend": 2258, "routin": 2259, "unoppos": 2260, "patient": 2261, "cow": 2262, "electr": 2263, "therapi": 2264, "regim": 2265, "disrupt": 2266, "mcmurphi": 2267, "swagger": 2268, "trickster": 2269, "devilish": 2270, "grin": 2271, "resolv": 2272, "oppos": 2273, "behalf": 2274, "inmat": 2275, "eye": 2276, "chief": 2277, "bromden": 2278, "mute": 2279, "ken": 2280, "kesey": 2281, "exuber": 2282, "ribald": 2283, "boundari": 2284, "panorama": 2285, "tolstoy": 2286, "anna": 2287, "sophist": 2288, "abandon": 2289, "exist": 2290, "karenin": 2291, "count": 2292, "vronski": 2293, "levin": 2294, "mere": 2295, "invit": 2296, "judg": 2297, "edmond": 2298, "pattern": 2299, "kaleidoscop": 2300, "brood": 2301, "mine": 2302, "repay": 2303, "matilda": 2304, "knock": 2305, "multipl": 2306, "classmat": 2307, "pet": 2308, "starter": 2309, "idiot": 2310, "busti": 2311, "nightmar": 2312, "princip": 2313, "trunchbul": 2314, "champion": 2315, "fling": 2316, "approxim": 2317, "bulldoz": 2318, "inner": 2319, "resourc": 2320, "deal": 2321, "annoy": 2322, "astonish": 2323, "saintli": 2324, "patienc": 2325, "innat": 2326, "predilect": 2327, "joke": 2328, "aim": 2329, "hapless": 2330, "ralli": 2331, "sweet": 2332, "diabol": 2333, "doubt": 2334, "predict": 2335, "roald": 2336, "dahl": 2337, "uner": 2338, "ear": 2339, "addit": 2340, "1945": 2341, "clair": 2342, "randal": 2343, "combat": 2344, "honeymoon": 2345, "circl": 2346, "dot": 2347, "british": 2348, "isl": 2349, "outland": 2350, "scotland": 2351, "torn": 2352, "border": 2353, "clan": 2354, "1743": 2355, "hurl": 2356, "catapult": 2357, "laird": 2358, "spi": 2359, "shatter": 2360, "fraser": 2361, "gallant": 2362, "scot": 2363, "fidel": 2364, "vastli": 2365, "sick": 2366, "thirteen": 2367, "undergon": 2368, "surgeri": 2369, "transfus": 2370, "shot": 2371, "kate": 2372, "somehow": 2373, "leukemia": 2374, "plagu": 2375, "product": 2376, "preimplant": 2377, "conceiv": 2378, "marrow": 2379, "truli": 2380, "unthink": 2381, "tear": 2382, "apart": 2383, "fatal": 2384, "ethic": 2385, "cost": 2386, "harriet": 2387, "vanger": 2388, "scion": 2389, "sweden": 2390, "wealthiest": 2391, "hire": 2392, "mikael": 2393, "blomkvist": 2394, "crusad": 2395, "journalist": 2396, "trap": 2397, "libel": 2398, "pierc": 2399, "punk": 2400, "prodigi": 2401, "lisbeth": 2402, "saland": 2403, "tap": 2404, "vein": 2405, "unfathom": 2406, "iniqu": 2407, "intern": 2408, "stieg": 2409, "larsson": 2410, "saga": 2411, "financi": 2412, "satisfyingli": 2413, "entertainingli": 2414, "0307269752": 2415, "9780307269751": 2416, "dreamt": 2417, "manderley": 2418, "mont": 2419, "carlo": 2420, "swept": 2421, "feet": 2422, "dash": 2423, "widow": 2424, "maxim": 2425, "propos": 2426, "bare": 2427, "luck": 2428, "estat": 2429, "realiz": 2430, "linger": 2431, "grave": 2432, "rare": 2433, "purgatori": 2434, "satirist": 2435, "nightmarish": 2436, "bureaucrat": 2437, "poor": 2438, "stiff": 2439, "brillianc": 2440, "prescienc": 2441, "ubiqu": 2442, "distort": 2443, "thorough": 2444, "hell": 2445, "rank": 2446, "cultur": 2447, "touchston": 2448, "african": 2449, "separ": 2450, "celi": 2451, "netti": 2452, "sustain": 2453, "distanc": 2454, "silenc": 2455, "span": 2456, "twenti": 2457, "unknown": 2458, "shug": 2459, "averi": 2460, "sofia": 2461, "broke": 2462, "domest": 2463, "abus": 2464, "narrat": 2465, "companionship": 2466, "growth": 2467, "resili": 2468, "braveri": 2469, "compassion": 2470, "walker": 2471, "betti": 2472, "smith": 2473, "laughter": 2474, "heartach": 2475, "crowd": 2476, "incid": 2477, "sensit": 2478, "idealist": 2479, "franci": 2480, "nolan": 2481, "bittersweet": 2482, "williamsburg": 2483, "sixti": 2484, "overwhelm": 2485, "sublim": 2486, "uplift": 2487, "honesti": 2488, "tenderli": 2489, "thread": 2490, "connected": 2491, "anthoni": 2492, "burgess": 2493, "teen": 2494, "leader": 2495, "alex": 2496, "invent": 2497, "slang": 2498, "rebel": 2499, "transgress": 2500, "frighten": 2501, "controversi": 2502, "clockwork": 2503, "orang": 2504, "resuck": 2505, "sear": 2506, "postapocalypt": 2507, "cormac": 2508, "mccarthi": 2509, "ash": 2510, "wind": 2511, "enough": 2512, "crack": 2513, "coast": 2514, "await": 2515, "pistol": 2516, "defend": 2517, "lawless": 2518, "stalk": 2519, "cloth": 2520, "wear": 2521, "cart": 2522, "scaveng": 2523, "profoundli": 2524, "boldli": 2525, "awesom": 2526, "medit": 2527, "worst": 2528, "ultim": 2529, "tenac": 2530, "karamazov": 2531, "courtroom": 2532, "rivalri": 2533, "triangular": 2534, "wick": 2535, "sentiment": 2536, "fyodor": 2537, "pavlovich": 2538, "impuls": 2539, "sensual": 2540, "dmitri": 2541, "coldli": 2542, "ivan": 2543, "healthi": 2544, "novic": 2545, "alyosha": 2546, "dostoevski": 2547, "russian": 2548, "golden": 2549, "pevear": 2550, "larissa": 2551, "volokhonski": 2552, "verbalinvent": 2553, "worthi": 2554, "imbu": 2555, "frank": 2556, "mccourt": 2557, "astound": 2558, "manag": 2559, "irish": 2560, "cathol": 2561, "memoir": 2562, "brooklyn": 2563, "immigr": 2564, "limerick": 2565, "ireland": 2566, "angela": 2567, "feed": 2568, "malachi": 2569, "wage": 2570, "irrespons": 2571, "nurtur": 2572, "appetit": 2573, "cuchulain": 2574, "seventh": 2575, "rag": 2576, "diaper": 2577, "beg": 2578, "christma": 2579, "dinner": 2580, "gather": 2581, "coal": 2582, "roadsid": 2583, "light": 2584, "forgiv": 2585, "immort": 2586, "lissa": 2587, "dragomir": 2588, "moroi": 2589, "princess": 2590, "mortal": 2591, "vampir": 2592, "har": 2593, "strigoi": 2594, "fiercest": 2595, "blend": 2596, "flow": 2597, "rose": 2598, "hathaway": 2599, "dhampir": 2600, "drag": 2601, "vladimir": 2602, "montana": 2603, "iron": 2604, "fraught": 2605, "navig": 2606, "confront": 2607, "temptat": 2608, "forbidden": 2609, "lest": 2610, "undead": 2611, "herman": 2612, "hess": 2613, "influenc": 2614, "writer": 2615, "thinker": 2616, "indian": 2617, "brahmin": 2618, "privileg": 2619, "synthes": 2620, "dispar": 2621, "philosophi": 2622, "eastern": 2623, "religion": 2624, "jungian": 2625, "archetyp": 2626, "western": 2627, "nathan": 2628, "evangel": 2629, "baptist": 2630, "mission": 2631, "belgian": 2632, "congo": 2633, "1959": 2634, "seed": 2635, "scriptur": 2636, "calamit": 2637, "soil": 2638, "undo": 2639, "postcoloni": 2640, "africa": 2641, "lyra": 2642, "witch": 2643, "armor": 2644, "gobbler": 2645, "roger": 2646, "asriel": 2647, "bridg": 2648, "parallel": 2649, "small": 2650, "schemer": 2651, "liar": 2652, "quixot": 2653, "entranc": 2654, "chivalr": 2655, "squir": 2656, "sancho": 2657, "panza": 2658, "exploit": 2659, "blossom": 2660, "fanci": 2661, "lead": 2662, "tilt": 2663, "windmil": 2664, "acquir": 2665, "cun": 2666, "sagac": 2667, "sane": 2668, "madman": 2669, "fool": 2670, "roam": 2671, "recogn": 2672, "host": 2673, "field": 2674, "stern": 2675, "flaubert": 2676, "melvil": 2677, "faulkner": 2678, "reread": 2679, "bibl": 2680, "dread": 2681, "fortress": 2682, "azkaban": 2683, "held": 2684, "siriu": 2685, "appar": 2686, "downfal": 2687, "mutter": 2688, "sleep": 2689, "traitor": 2690, "midst": 2691, "bind": 2692, "themin": 2693, "sauron": 2694, "other": 2695, "sought": 2696, "throughout": 2697, "fell": 2698, "villag": 2699, "shire": 2700, "cousin": 2701, "entrust": 2702, "foil": 2703, "hardest": 2704, "motor": 2705, "motiv": 2706, "answer": 2707, "reason": 2708, "havoc": 2709, "tremend": 2710, "worthless": 2711, "playboy": 2712, "steel": 2713, "industrialist": 2714, "philosoph": 2715, "pirat": 2716, "compos": 2717, "triumph": 2718, "transcontinent": 2719, "railroad": 2720, "lowest": 2721, "worker": 2722, "tunnel": 2723, "rebirth": 2724, "thriller": 2725, "ruthlessli": 2726, "structur": 2727, "premis": 2728, "check": 2729, "cuban": 2730, "fisherman": 2731, "gulf": 2732, "stream": 2733, "marlin": 2734, "specif": 2735, "refer": 2736, "citat": 2737, "nobel": 2738, "1954": 2739, "auster": 2740, "carolina": 2741, "noah": 2742, "calhoun": 2743, "glori": 2744, "imag": 2745, "unabl": 2746, "unwil": 2747, "forget": 2748, "spent": 2749, "unexpectedli": 2750, "puzzl": 2751, "stake": 2752, "portrait": 2753, "fundament": 2754, "robin": 2755, "pooh": 2756, "balloon": 2757, "piglet": 2758, "heffalump": 2759, "eeyor": 2760, "birthday": 2761, "poe": 2762, "divers": 2763, "multifacet": 2764, "figur": 2765, "loui": 2766, "lestat": 2767, "indoctrin": 2768, "unwillingli": 2769, "ebb": 2770, "orlean": 2771, "crucial": 2772, "claudia": 2773, "hurt": 2774, "womanli": 2775, "unbreak": 2776, "allianc": 2777, "settl": 2778, "opul": 2779, "quarter": 2780, "halfway": 2781, "belong": 2782, "europ": 2783, "ragingli": 2784, "theatr": 2785, "magnet": 2786, "ether": 2787, "armand": 2788, "scarc": 2789, "begun": 2790, "took": 2791, "wrote": 2792, "spin": 2793, "interview": 2794, "contin": 2795, "headi": 2796, "mixtur": 2797, "revuls": 2798, "owen": 2799, "meani": 2800, "basebal": 2801, "gravesend": 2802, "hampshir": 2803, "hit": 2804, "foul": 2805, "ball": 2806, "instrument": 2807, "1953": 2808, "comic": 2809, "actor": 2810, "plan": 2811, "hero": 2812, "irv": 2813, "eerili": 2814, "unholi": 2815, "unknow": 2816, "encyclopaedia": 2817, "whale": 2818, "lore": 2819, "lifelong": 2820, "humour": 2821, "profound": 2822, "inquiri": 2823, "reproduc": 2824, "invalu": 2825, "map": 2826, "glossari": 2827, "nautic": 2828, "dinah": 2829, "hint": 2830, "brief": 2831, "detour": 2832, "genesi": 2833, "dozen": 2834, "reveal": 2835, "tradit": 2836, "turmoil": 2837, "tent": 2838, "rachel": 2839, "zilpah": 2840, "wive": 2841, "midwiferi": 2842, "foreign": 2843, "connect": 2844, "valuabl": 2845, "biblic": 2846, "midway": 2847, "pernici": 2848, "dursley": 2849, "cup": 2850, "hermion": 2851, "ron": 2852, "weasley": 2853, "cho": 2854, "crush": 2855, "mayb": 2856, "suppos": 2857, "rival": 2858, "unfortun": 2859, "deadli": 2860, "south": 2861, "1964": 2862, "lili": 2863, "blur": 2864, "afternoon": 2865, "rosaleen": 2866, "insult": 2867, "deepest": 2868, "racist": 2869, "spring": 2870, "tiburon": 2871, "trio": 2872, "beekeep": 2873, "mesmer": 2874, "bee": 2875, "madonna": 2876, "welcom": 2877, "infern": 2878, "devic": 2879, "trilog": 2880, "prequel": 2881, "1878": 2882, "tessa": 2883, "descend": 2884, "jem": 2885, "organ": 2886, "warlock": 2887, "equip": 2888, "unstopp": 2889, "empir": 2890, "muggl": 2891, "notic": 2892, "scan": 2893, "obituari": 2894, "dumbledor": 2895, "absent": 2896, "stretch": 2897, "phoenix": 2898, "twin": 2899, "expand": 2900, "eyebrow": 2901, "flirt": 2902, "class": 2903, "straightforward": 2904, "multilay": 2905, "sixth": 2906, "therebi": 2907, "vulner": 2908, "curiou": 2909, "assort": 2910, "summon": 2911, "weekend": 2912, "privat": 2913, "devon": 2914, "millionair": 2915, "nowher": 2916, "seal": 2917, "nurseri": 2918, "frame": 2919, "hung": 2920, "ten": 2921, "dine": 2922, "choke": 2923, "self": 2924, "nine": 2925, "sat": 2926, "overslept": 2927, "eight": 2928, "chop": 2929, "stick": 2930, "hive": 2931, "bumblebe": 2932, "stung": 2933, "got": 2934, "chanceri": 2935, "her": 2936, "swallow": 2937, "zoo": 2938, "hug": 2939, "sit": 2940, "sun": 2941, "frizzl": 2942, "none": 2943, "describ": 2944, "mount": 2945, "prey": 2946, "choreograph": 2947, "dastardli": 2948, "scheme": 2949, "suspicion": 2950, "calliop": 2951, "stephanid": 2952, "overlook": 2953, "olympu": 2954, "asia": 2955, "minor": 2956, "detroit": 2957, "race": 2958, "riot": 2959, "1967": 2960, "suburban": 2961, "gross": 2962, "michigan": 2963, "uncov": 2964, "guilti": 2965, "calli": 2966, "cal": 2967, "audaci": 2968, "wondrou": 2969, "exhilar": 2970, "reinvent": 2971, "unwittingli": 2972, "senseless": 2973, "algerian": 2974, "beach": 2975, "camu": 2976, "naked": 2977, "absurd": 2978, "1946": 2979, "matthew": 2980, "annot": 2981, "mikhail": 2982, "bulgakov": 2983, "faust": 2984, "pontiu": 2985, "pilat": 2986, "1930": 2987, "accur": 2988, "censor": 2989, "hot": 2990, "devil": 2991, "moscow": 2992, "retinu": 2993, "nake": 2994, "talk": 2995, "fond": 2996, "chess": 2997, "vodka": 2998, "quickli": 2999, "wreak": 3000, "refus": 3001, "either": 3002, "satan": 3003, "unhappi": 3004, "muscovit": 3005, "pillori": 3006, "christ": 3007, "margarita": 3008, "liter": 3009, "ensu": 3010, "inexhaust": 3011, "nuanc": 3012, "emerg": 3013, "diana": 3014, "burgin": 3015, "katherin": 3016, "tiernan": 3017, "kvoth": 3018, "notori": 3019, "narr": 3020, "troup": 3021, "player": 3022, "daringli": 3023, "brazen": 3024, "bid": 3025, "legendari": 3026, "fugit": 3027, "unriv": 3028, "torranc": 3029, "hotel": 3030, "caretak": 3031, "reconnect": 3032, "weather": 3033, "remot": 3034, "danni": 3035, "revolv": 3036, "thoma": 3037, "preced": 3038, "mischief": 3039, "strife": 3040, "polli": 3041, "sid": 3042, "quaint": 3043, "shore": 3044, "typic": 3045, "predomin": 3046, "resid": 3047, "lick": 3048, "hooki": 3049, "attend": 3050, "sneak": 3051, "bedroom": 3052, "window": 3053, "huckleberri": 3054, "finn": 3055, "outcast": 3056, "clever": 3057, "prank": 3058, "punish": 3059, "skip": 3060, "swim": 3061, "chore": 3062, "whitewash": 3063, "con": 3064, "neighborhood": 3065, "chase": 3066, "yell": 3067, "usual": 3068, "antic": 3069, "catch": 3070, "becki": 3071, "thatcher": 3072, "persuad": 3073, "kiss": 3074, "previous": 3075, "lawrenc": 3076, "shortli": 3077, "shun": 3078, "graveyard": 3079, "spectacl": 3080, "seldom": 3081, "pride": 3082, "built": 3083, "perplex": 3084, "loud": 3085, "furnitur": 3086, "lay": 3087, "finish": 3088, "bend": 3089, "punch": 3090, "broom": 3091, "punctuat": 3092, "resurrect": 3093, "beat": 3094, "eragon": 3095, "polish": 3096, "lucki": 3097, "buy": 3098, "meat": 3099, "hatchl": 3100, "stumbl": 3101, "legaci": 3102, "overnight": 3103, "thrust": 3104, "advic": 3105, "guidanc": 3106, "fledgl": 3107, "terrain": 3108, "bound": 3109, "mantl": 3110, "rider": 3111, "bucket": 3112, "willi": 3113, "wonka": 3114, "preciou": 3115, "ticket": 3116, "chocol": 3117, "factori": 3118, "store": 3119, "disabl": 3120, "mirror": 3121, "algernon": 3122, "lab": 3123, "entri": 3124, "brain": 3125, "oper": 3126, "increas": 3127, "iq": 3128, "procedur": 3129, "surpass": 3130, "engin": 3131, "metamorphosi": 3132, "breakthrough": 3133, "deterior": 3134, "kerouac": 3135, "neal": 3136, "cassadi": 3137, "sideburn": 3138, "snowi": 3139, "sal": 3140, "dean": 3141, "moriarti": 3142, "meant": 3143, "gregor": 3144, "samsa": 3145, "awok": 3146, "morn": 3147, "uneasi": 3148, "gigant": 3149, "insect": 3150, "lift": 3151, "domelik": 3152, "brown": 3153, "belli": 3154, "arch": 3155, "segment": 3156, "quilt": 3157, "numer": 3158, "leg": 3159, "piti": 3160, "compar": 3161, "bulk": 3162, "wave": 3163, "helplessli": 3164, "surprisingli": 3165, "kafka": 3166, "disgrac": 3167, "absurdli": 3168, "inadequaci": 3169, "isol": 3170, "auden": 3171, "predica": 3172, "mile": 3173, "pudg": 3174, "halter": 3175, "done": 3176, "crave": 3177, "francoi": 3178, "rabelai": 3179, "crazi": 3180, "culver": 3181, "creek": 3182, "opposit": 3183, "hall": 3184, "alaska": 3185, "sexi": 3186, "screw": 3187, "unto": 3188, "barcelona": 3189, "heal": 3190, "wound": 3191, "daniel": 3192, "antiquarian": 3193, "dealer": 3194, "mourn": 3195, "entitl": 3196, "julian": 3197, "carax": 3198, "systemat": 3199, "darkest": 3200, "boon": 3201, "capit": 3202, "prime": 3203, "relat": 3204, "detest": 3205, "logic": 3206, "everyday": 3207, "interact": 3208, "admonish": 3209, "diagram": 3210,