{"could": 0, "surviv": 1, "wild": 2, "everi": 3, "one": 4, "make": 5, "sure": 6, "live": 7, "see": 8, "morn": 9, "ruin": 10, "place": 11, "known": 12, "north": 13, "america": 14, "lie": 15, "nation": 16, "panem": 17, "shine": 18, "capitol": 19, "surround": 20, "twelv": 21, "outli": 22, "district": 23, "harsh": 24, "cruel": 25, "keep": 26, "line": 27, "forc": 28, "send": 29, "boy": 30, "girl": 31, "age": 32, "eighteen": 33, "particip": 34, "annual": 35, "hunger": 36, "game": 37, "fight": 38, "death": 39, "katniss": 40, "everdeen": 41, "alon": 42, "mother": 43, "younger": 44, "sister": 45, "regard": 46, "sentenc": 47, "step": 48, "forward": 49, "take": 50, "close": 51, "dead": 52, "second": 53, "natur": 54, "without": 55, "realli": 56, "mean": 57, "becom": 58, "contend": 59, "win": 60, "start": 61, "choic": 62, "weight": 63, "human": 64, "life": 65, "love": 66, "door": 67, "end": 68, "silent": 69, "corridor": 70, "haunt": 71, "harri": 72, "pottter": 73, "dream": 74, "els": 75, "would": 76, "wake": 77, "middl": 78, "night": 79, "scream": 80, "terror": 81, "lot": 82, "mind": 83, "fifth": 84, "year": 85, "hogwart": 86, "defens": 87, "dark": 88, "art": 89, "teacher": 90, "person": 91, "like": 92, "poison": 93, "honey": 94, "big": 95, "surpris": 96, "gryffindor": 97, "quidditch": 98, "team": 99, "loom": 100, "ordinari": 101, "wizard": 102, "level": 103, "exam": 104, "thing": 105, "pale": 106, "next": 107, "grow": 108, "threat": 109, "neither": 110, "magic": 111, "govern": 112, "author": 113, "grasp": 114, "tighten": 115, "must": 116, "discov": 117, "true": 118, "depth": 119, "strength": 120, "friend": 121, "import": 122, "boundless": 123, "loyalti": 124, "shock": 125, "price": 126, "unbear": 127, "fate": 128, "depend": 129, "unforgett": 130, "novel": 131, "childhood": 132, "sleepi": 133, "southern": 134, "town": 135, "crisi": 136, "conscienc": 137, "rock": 138, "kill": 139, "mockingbird": 140, "becam": 141, "instant": 142, "bestsel": 143, "critic": 144, "success": 145, "first": 146, "publish": 147, "1960": 148, "went": 149, "pulitz": 150, "prize": 151, "1961": 152, "later": 153, "made": 154, "academi": 155, "film": 156, "also": 157, "dramat": 158, "deepli": 159, "move": 160, "reader": 161, "root": 162, "behavior": 163, "innoc": 164, "experi": 165, "kind": 166, "cruelti": 167, "hatr": 168, "humor": 169, "patho": 170, "18": 171, "million": 172, "copi": 173, "print": 174, "translat": 175, "forti": 176, "languag": 177, "region": 178, "stori": 179, "young": 180, "alabama": 181, "woman": 182, "claim": 183, "univers": 184, "appeal": 185, "harper": 186, "lee": 187, "alway": 188, "consid": 189, "book": 190, "simpl": 191, "today": 192, "masterpiec": 193, "american": 194, "literatur": 195, "altern": 196, "cover": 197, "edit": 198, "isbn": 199, "9780679783268sinc": 200, "immedi": 201, "1813": 202, "pride": 203, "prejudic": 204, "remain": 205, "popular": 206, "english": 207, "jane": 208, "austen": 209, "call": 210, "brilliant": 211, "work": 212, "darl": 213, "child": 214, "vivaci": 215, "heroin": 216, "elizabeth": 217, "bennet": 218, "delight": 219, "creatur": 220, "ever": 221, "appear": 222, "romant": 223, "clash": 224, "opinion": 225, "proud": 226, "beau": 227, "darci": 228, "splendid": 229, "perform": 230, "civil": 231, "spar": 232, "radiant": 233, "wit": 234, "sparkl": 235, "charact": 236, "danc": 237, "delic": 238, "quadril": 239, "flirtat": 240, "intrigu": 241, "superb": 242, "comedi": 243, "manner": 244, "regenc": 245, "england": 246, "three": 247, "absolut": 248, "edward": 249, "part": 250, "know": 251, "domin": 252, "might": 253, "thirst": 254, "third": 255, "uncondit": 256, "irrevoc": 257, "seduct": 258, "extraordinarili": 259, "suspens": 260, "twilight": 261, "bite": 262, "librarian": 263, "note": 264, "found": 265, "hereit": 266, "1939": 267, "nazi": 268, "germani": 269, "countri": 270, "hold": 271, "breath": 272, "never": 273, "busier": 274, "brother": 275, "gravesid": 276, "liesel": 277, "chang": 278, "pick": 279, "singl": 280, "object": 281, "partial": 282, "hidden": 283, "snow": 284, "gravedigg": 285, "handbook": 286, "left": 287, "behind": 288, "accid": 289, "act": 290, "thieveri": 291, "begin": 292, "affair": 293, "word": 294, "help": 295, "foster": 296, "father": 297, "learn": 298, "read": 299, "soon": 300, "steal": 301, "mayor": 302, "wife": 303, "librari": 304, "wherev": 305, "danger": 306, "time": 307, "famili": 308, "hide": 309, "jew": 310, "basement": 311, "world": 312, "open": 313, "superbl": 314, "craft": 315, "write": 316, "burn": 317, "intens": 318, "marku": 319, "zusak": 320, "given": 321, "us": 322, "endur": 323, "titl": 324, "ya": 325, "fiction": 326, "farm": 327, "taken": 328, "overwork": 329, "mistreat": 330, "anim": 331, "flame": 332, "ideal": 333, "stir": 334, "slogan": 335, "set": 336, "creat": 337, "paradis": 338, "progress": 339, "justic": 340, "equal": 341, "thu": 342, "stage": 343, "tell": 344, "satir": 345, "fabl": 346, "pen": 347, "fairi": 348, "tale": 349, "record": 350, "evolut": 351, "revolut": 352, "tyranni": 353, "totalitarian": 354, "terribl": 355, "stalinist": 356, "russia": 357, "seen": 358, "target": 359, "devastatingli": 360, "clear": 361, "whenev": 362, "freedom": 363, "attack": 364, "whatev": 365, "banner": 366, "cut": 367, "clariti": 368, "savag": 369, "georg": 370, "orwel": 371, "messag": 372, "still": 373, "feroci": 374, "fresh": 375, "journey": 376, "fantast": 377, "epic": 378, "battl": 379, "good": 380, "ask": 381, "lion": 382, "witch": 383, "wardrob": 384, "written": 385, "1949": 386, "clive": 387, "stapl": 388, "lewi": 389, "stop": 390, "six": 391, "follow": 392, "togeth": 393, "chronicl": 394, "past": 395, "fifti": 396, "narnia": 397, "transcend": 398, "fantasi": 399, "genr": 400, "canon": 401, "classic": 402, "seven": 403, "draw": 404, "land": 405, "meet": 406, "realiti": 407, "result": 408, "whose": 409, "scope": 410, "fascin": 411, "present": 412, "impress": 413, "volum": 414, "chronlog": 415, "order": 416, "chapter": 417, "grace": 418, "illustr": 419, "origin": 420, "artist": 421, "paulin": 422, "bayn": 423, "decept": 424, "direct": 425, "continu": 426, "captiv": 427, "fan": 428, "adventur": 429, "truth": 430, "speak": 431, "even": 432, "box": 433, "contain": 434, "tolkien": 435, "masterwork": 436, "hobbit": 437, "lord": 438, "ring": 439, "fellowship": 440, "two": 441, "tower": 442, "return": 443, "king": 444, "bilbo": 445, "baggin": 446, "whisk": 447, "away": 448, "comfort": 449, "unambiti": 450, "hobbiton": 451, "gandalf": 452, "compani": 453, "dwarv": 454, "find": 455, "caught": 456, "plot": 457, "raid": 458, "treasur": 459, "hoard": 460, "smaug": 461, "magnific": 462, "larg": 463, "great": 464, "quest": 465, "undertaken": 466, "frodo": 467, "merri": 468, "pippin": 469, "sam": 470, "gimli": 471, "dwarf": 472, "legola": 473, "elf": 474, "boromir": 475, "gondor": 476, "tall": 477, "mysteri": 478, "stranger": 479, "strider": 480, "myth": 481, "modern": 482, "high": 483, "heroic": 484, "landscap": 485, "despit": 486, "medic": 487, "miracl": 488, "bought": 489, "hazel": 490, "anyth": 491, "termin": 492, "final": 493, "inscrib": 494, "upon": 495, "diagnosi": 496, "gorgeou": 497, "twist": 498, "name": 499, "augustu": 500, "water": 501, "suddenli": 502, "cancer": 503, "kid": 504, "support": 505, "group": 506, "complet": 507, "bold": 508, "irrever": 509, "raw": 510, "fault": 511, "star": 512, "john": 513, "green": 514, "ambiti": 515, "heartbreak": 516, "yet": 517, "brilliantli": 518, "explor": 519, "funni": 520, "thrill": 521, "tragic": 522, "busi": 523, "aliv": 524, "scarlett": 525, "beauti": 526, "spoil": 527, "daughter": 528, "georgia": 529, "plantat": 530, "owner": 531, "use": 532, "dispos": 533, "claw": 534, "way": 535, "poverti": 536, "sherman": 537, "march": 538, "sea": 539, "earth": 540, "demolish": 541, "galact": 542, "freeway": 543, "arthur": 544, "dent": 545, "pluck": 546, "planet": 547, "ford": 548, "prefect": 549, "research": 550, "revis": 551, "hitchhik": 552, "guid": 553, "galaxi": 554, "last": 555, "fifteen": 556, "pose": 557, "dynam": 558, "pair": 559, "space": 560, "aid": 561, "quot": 562, "towel": 563, "massiv": 564, "interstellar": 565, "fellow": 566, "travel": 567, "zaphod": 568, "total": 569, "presid": 570, "trillian": 571, "girlfriend": 572, "formal": 573, "tricia": 574, "mcmillan": 575, "tri": 576, "cocktail": 577, "parti": 578, "zone": 579, "marvin": 580, "paranoid": 581, "chronic": 582, "depress": 583, "robot": 584, "veet": 585, "voojagig": 586, "former": 587, "graduat": 588, "student": 589, "obsess": 590, "disappear": 591, "ballpoint": 592, "tree": 593, "littl": 594, "percept": 595, "gift": 596, "versatil": 597, "shel": 598, "day": 599, "come": 600, "eat": 601, "appl": 602, "swing": 603, "branch": 604, "slide": 605, "trunk": 606, "happi": 607, "grew": 608, "older": 609, "began": 610, "want": 611, "gave": 612, "tender": 613, "touch": 614, "sad": 615, "aglow": 616, "consol": 617, "silverstein": 618, "parabl": 619, "offer": 620, "affect": 621, "interpret": 622, "give": 623, "seren": 624, "accept": 625, "anoth": 626, "capac": 627, "redesign": 628, "norton": 629, "base": 630, "1847": 631, "fourth": 632, "editor": 633, "collat": 634, "text": 635, "sever": 636, "correct": 637, "number": 638, "variant": 639, "includ": 640, "accident": 641, "accompani": 642, "entir": 643, "new": 644, "explanatori": 645, "emili": 646, "bront": 647, "letter": 648, "public": 649, "wuther": 650, "height": 651, "well": 652, "1850": 653, "prose": 654, "poetri": 655, "select": 656, "four": 657, "review": 658, "chitham": 659, "insight": 660, "inform": 661, "chronolog": 662, "creativ": 663, "process": 664, "belov": 665, "major": 666, "stuart": 667, "daley": 668, "hilli": 669, "miller": 670, "examin": 671, "problem": 672, "reput": 673, "sandra": 674, "gilbert": 675, "assess": 676, "role": 677, "victorian": 678, "christian": 679, "play": 680, "martha": 681, "nussbaum": 682, "trace": 683, "romantic": 684, "lin": 685, "scrutin": 686, "heathcliff": 687, "adapt": 688, "updat": 689, "bibliographi": 690, "9780307277671": 691, "pari": 692, "harvard": 693, "symbologist": 694, "robert": 695, "langdon": 696, "awaken": 697, "phone": 698, "elderli": 699, "curat": 700, "louvr": 701, "murder": 702, "insid": 703, "museum": 704, "bodi": 705, "baffl": 706, "symbol": 707, "french": 708, "cryptologist": 709, "sophi": 710, "neveu": 711, "sort": 712, "bizarr": 713, "riddl": 714, "stun": 715, "trail": 716, "clue": 717, "leonardo": 718, "da": 719, "visibl": 720, "ingeni": 721, "disguis": 722, "startl": 723, "late": 724, "involv": 725, "priori": 726, "secret": 727, "societi": 728, "member": 729, "sir": 730, "isaac": 731, "newton": 732, "victor": 733, "hugo": 734, "guard": 735, "breathtak": 736, "histor": 737, "unless": 738, "deciph": 739, "labyrinthin": 740, "avoid": 741, "faceless": 742, "adversari": 743, "shadow": 744, "explos": 745, "ancient": 746, "lost": 747, "forev": 748, "distinct": 749, "dazzl": 750, "oscar": 751, "fashion": 752, "man": 753, "sell": 754, "soul": 755, "etern": 756, "youth": 757, "dorian": 758, "gray": 759, "moral": 760, "disintegr": 761, "caus": 762, "scandal": 763, "\ufb01rst": 764, "1890": 765, "though": 766, "corrupt": 767, "in\ufb02uenc": 768, "respond": 769, "fact": 770, "dilemma": 771, "issu": 772, "trial": 773, "occas": 774, "homosexu": 775, "liaison": 776, "imprison": 777, "relationship": 778, "autobiographi": 779, "basil": 780, "hallward": 781, "think": 782, "henri": 783, "perhap": 784, "literari": 785, "sensat": 786, "runaway": 787, "debut": 788, "seamless": 789, "authent": 790, "exquisit": 791, "lyric": 792, "confess": 793, "japan": 794, "celebr": 795, "memoir": 796, "geisha": 797, "enter": 798, "paramount": 799, "virgin": 800, "auction": 801, "highest": 802, "bidder": 803, "women": 804, "train": 805, "beguil": 806, "power": 807, "men": 808, "scorn": 809, "illus": 810, "uniqu": 811, "triumphant": 812, "erot": 813, "ca": 814, "explain": 815, "afraid": 816, "said": 817, "alic": 818, "white": 819, "rabbit": 820, "watch": 821, "waistcoat": 822, "pocket": 823, "decid": 824, "sequenc": 825, "unusu": 826, "event": 827, "motion": 828, "mini": 829, "wonderland": 830, "practic": 831, "martina": 832, "pelouso": 833, "memor": 834, "orphan": 835, "felt": 836, "outcast": 837, "whole": 838, "courag": 839, "test": 840, "arriv": 841, "thornfield": 842, "hall": 843, "hire": 844, "brood": 845, "rochest": 846, "care": 847, "ward": 848, "ad\u00e8l": 849, "drawn": 850, "troubl": 851, "spirit": 852, "fall": 853, "hard": 854, "terrifi": 855, "gloomi": 856, "forbid": 857, "heartbroken": 858, "exil": 859, "injustic": 860, "heroism": 861, "fortun": 862, "jean": 863, "valjean": 864, "escap": 865, "convict": 866, "determin": 867, "put": 868, "crimin": 869, "attempt": 870, "respect": 871, "commun": 872, "constantli": 873, "owe": 874, "case": 875, "mistaken": 876, "ident": 877, "arrest": 878, "relentless": 879, "investig": 880, "dog": 881, "inspector": 882, "javert": 883, "simpli": 884, "stay": 885, "free": 886, "howev": 887, "sworn": 888, "protect": 889, "babi": 890, "fantin": 891, "driven": 892, "prostitut": 893, "guy": 894, "montag": 895, "fireman": 896, "televis": 897, "rule": 898, "brink": 899, "extinct": 900, "firemen": 901, "fire": 902, "rather": 903, "job": 904, "destroy": 905, "illeg": 906, "commod": 907, "along": 908, "hous": 909, "question": 910, "destruct": 911, "action": 912, "produc": 913, "bland": 914, "mildr": 915, "spend": 916, "eccentr": 917, "neighbor": 918, "clariss": 919, "introduc": 920, "peopl": 921, "fear": 922, "idea": 923, "instead": 924, "mindless": 925, "chatter": 926, "suicid": 927, "everyth": 928, "beatric": 929, "prior": 930, "dystopian": 931, "chicago": 932, "divid": 933, "five": 934, "faction": 935, "dedic": 936, "cultiv": 937, "particular": 938, "honest": 939, "abneg": 940, "selfless": 941, "dauntless": 942, "brave": 943, "amiti": 944, "peac": 945, "erudit": 946, "intellig": 947, "appoint": 948, "devot": 949, "rest": 950, "decis": 951, "everyon": 952, "highli": 953, "competit": 954, "initi": 955, "renam": 956, "struggl": 957, "alongsid": 958, "undergo": 959, "extrem": 960, "physic": 961, "psycholog": 962, "simul": 963, "devast": 964, "consequ": 965, "transform": 966, "exactli": 967, "romanc": 968, "sometim": 969, "exasper": 970, "fit": 971, "chosen": 972, "kept": 973, "warn": 974, "unrest": 975, "conflict": 976, "threaten": 977, "unravel": 978, "seemingli": 979, "perfect": 980, "save": 981, "dawn": 982, "war": 983, "plane": 984, "crash": 985, "unchart": 986, "island": 987, "strand": 988, "schoolboy": 989, "adult": 990, "supervis": 991, "someth": 992, "far": 993, "forg": 994, "fail": 995, "face": 996, "sin": 997, "evil": 998, "collaps": 999, "strang": 1000, "howl": 1001, "echo": 1002, "reign": 1003, "hope": 1004, "seem": 1005, "rescu": 1006, "label": 1007, "allegori": 1008, "parodi": 1009, "polit": 1010, "treatis": 1011, "vision": 1012, "apocalyps": 1013, "fli": 1014, "heart": 1015, "romeo": 1016, "juliet": 1017, "shakespear": 1018, "violent": 1019, "disapprov": 1020, "montagu": 1021, "capulet": 1022, "engag": 1023, "blood": 1024, "movement": 1025, "sight": 1026, "lover": 1027, "union": 1028, "almost": 1029, "inevit": 1030, "extraordinari": 1031, "quintessenti": 1032, "easi": 1033, "paulo": 1034, "coelho": 1035, "enchant": 1036, "inspir": 1037, "around": 1038, "simplic": 1039, "wisdom": 1040, "andalusian": 1041, "shepherd": 1042, "santiago": 1043, "homeland": 1044, "spain": 1045, "egyptian": 1046, "desert": 1047, "search": 1048, "buri": 1049, "near": 1050, "pyramid": 1051, "gypsi": 1052, "alchemist": 1053, "point": 1054, "abl": 1055, "surmount": 1056, "obstacl": 1057, "path": 1058, "worldli": 1059, "turn": 1060, "discoveri": 1061, "within": 1062, "lush": 1063, "evoc": 1064, "testament": 1065, "listen": 1066, "jim": 1067, "tierney": 1068, "stand": 1069, "fring": 1070, "perspect": 1071, "seewhat": 1072, "look": 1073, "passiv": 1074, "passion": 1075, "mark": 1076, "provoc": 1077, "voic": 1078, "contemporari": 1079, "perk": 1080, "wallflowerthi": 1081, "school": 1082, "intim": 1083, "diari": 1084, "charli": 1085, "singular": 1086, "hilari": 1087, "may": 1088, "share": 1089, "run": 1090, "cours": 1091, "territori": 1092, "date": 1093, "mix": 1094, "tape": 1095, "drama": 1096, "sex": 1097, "drug": 1098, "rocki": 1099, "horror": 1100, "pictur": 1101, "show": 1102, "requir": 1103, "song": 1104, "drive": 1105, "feel": 1106, "stephen": 1107, "chboski": 1108, "back": 1109, "poignant": 1110, "roller": 1111, "coaster": 1112, "raskolnikov": 1113, "destitut": 1114, "desper": 1115, "wander": 1116, "slum": 1117, "st": 1118, "petersburg": 1119, "commit": 1120, "random": 1121, "remors": 1122, "regret": 1123, "imagin": 1124, "napoleon": 1125, "higher": 1126, "purpos": 1127, "beyond": 1128, "convent": 1129, "law": 1130, "embark": 1131, "cat": 1132, "mous": 1133, "suspici": 1134, "polic": 1135, "pursu": 1136, "noos": 1137, "guilt": 1138, "neck": 1139, "sonya": 1140, "downtrodden": 1141, "chanc": 1142, "redempt": 1143, "0743273567": 1144, "isbn13": 1145, "9780743273565": 1146, "gatsbi": 1147, "scott": 1148, "fitzgerald": 1149, "suprem": 1150, "achiev": 1151, "career": 1152, "exemplari": 1153, "jazz": 1154, "acclaim": 1155, "gener": 1156, "fabul": 1157, "wealthi": 1158, "jay": 1159, "daisi": 1160, "buchanan": 1161, "lavish": 1162, "long": 1163, "york": 1164, "gin": 1165, "drink": 1166, "clari": 1167, "fray": 1168, "head": 1169, "pandemonium": 1170, "club": 1171, "citi": 1172, "hardli": 1173, "expect": 1174, "much": 1175, "less": 1176, "teenag": 1177, "tattoo": 1178, "brandish": 1179, "weapon": 1180, "thin": 1181, "air": 1182, "invis": 1183, "smear": 1184, "die": 1185, "shadowhunt": 1186, "warrior": 1187, "rid": 1188, "demon": 1189, "encount": 1190, "jace": 1191, "angel": 1192, "jerk": 1193, "hour": 1194, "pull": 1195, "vengeanc": 1196, "interest": 1197, "mundan": 1198, "get": 1199, "andrew": 1200, "ender": 1201, "wiggin": 1202, "comput": 1203, "genet": 1204, "experiment": 1205, "militari": 1206, "geniu": 1207, "need": 1208, "alien": 1209, "enemi": 1210, "seek": 1211, "throw": 1212, "harsher": 1213, "chip": 1214, "diamond": 1215, "utterli": 1216, "old": 1217, "bugger": 1218, "rage": 1219, "hundr": 1220, "underway": 1221, "sibl": 1222, "peter": 1223, "valentin": 1224, "bit": 1225, "differ": 1226, "uncontrol": 1227, "nearli": 1228, "lack": 1229, "capabl": 1230, "violenc": 1231, "altogeth": 1232, "suitabl": 1233, "jealousi": 1234, "inbr": 1235, "control": 1236, "ruler": 1237, "abil": 1238, "toward": 1239, "subtl": 1240, "belief": 1241, "common": 1242, "elit": 1243, "alik": 1244, "convinc": 1245, "essay": 1246, "anonym": 1247, "network": 1248, "shape": 1249, "destini": 1250, "futur": 1251, "herethre": 1252, "skeeter": 1253, "home": 1254, "ole": 1255, "miss": 1256, "degre": 1257, "1962": 1258, "mississippi": 1259, "till": 1260, "finger": 1261, "normal": 1262, "solac": 1263, "maid": 1264, "constantin": 1265, "rais": 1266, "black": 1267, "wise": 1268, "regal": 1269, "seventeenth": 1270, "shift": 1271, "loss": 1272, "son": 1273, "boss": 1274, "aibileen": 1275, "best": 1276, "short": 1277, "fat": 1278, "sassiest": 1279, "cook": 1280, "nobodi": 1281, "tongu": 1282, "minni": 1283, "posit": 1284, "someon": 1285, "nonetheless": 1286, "clandestin": 1287, "project": 1288, "risk": 1289, "suffoc": 1290, "defin": 1291, "kathryn": 1292, "stockett": 1293, "caregiv": 1294, "view": 1295, "fill": 1296, "poignanc": 1297, "timeless": 1298, "abid": 1299, "jacket": 1300, "flap": 1301, "potter": 1302, "miser": 1303, "parent": 1304, "stuck": 1305, "heartless": 1306, "rel": 1307, "tini": 1308, "closet": 1309, "stair": 1310, "receiv": 1311, "visitor": 1312, "witchcraft": 1313, "lifetim": 1314, "bottl": 1315, "special": 1316, "curs": 1317, "inflict": 1318, "voldemort": 1319, "launch": 1320, "brutal": 1321, "takeov": 1322, "vanish": 1323, "castl": 1324, "wall": 1325, "believ": 1326, "respons": 1327, "prevent": 1328, "hand": 1329, "bring": 1330, "contact": 1331, "sympathet": 1332, "wildli": 1333, "situat": 1334, "countless": 1335, "excit": 1336, "detail": 1337, "instal": 1338, "seri": 1339, "assembl": 1340, "mani": 1341, "ann": 1342, "shirley": 1343, "snug": 1344, "farmhous": 1345, "gabl": 1346, "cuthbert": 1347, "orphanag": 1348, "skinni": 1349, "fieri": 1350, "red": 1351, "hair": 1352, "temper": 1353, "match": 1354, "let": 1355, "rush": 1356, "headlong": 1357, "scrape": 1358, "blurt": 1359, "anyon": 1360, "agre": 1361, "enorm": 1362, "pb": 1363, "top": 1364, "100": 1365, "pickfew": 1366, "wide": 1367, "cherish": 1368, "children": 1369, "princ": 1370, "richard": 1371, "howard": 1372, "reflect": 1373, "style": 1374, "poet": 1375, "preemin": 1376, "excel": 1377, "possibl": 1378, "artwork": 1379, "restor": 1380, "color": 1381, "combin": 1382, "definit": 1383, "captur": 1384, "b": 1385, "trumpet": 1386, "swan": 1387, "paperback": 1388, "featur": 1389, "vibrant": 1390, "rosemari": 1391, "pig": 1392, "humbl": 1393, "charlott": 1394, "web": 1395, "zuckerman": 1396, "barn": 1397, "spiderweb": 1398, "wilbur": 1399, "express": 1400, "fern": 1401, "born": 1402, "runt": 1403, "newberi": 1404, "honor": 1405, "friendship": 1406, "enjoy": 1407, "newli": 1408, "garth": 1409, "william": 1410, "laura": 1411, "ingal": 1412, "wilder": 1413, "among": 1414, "compel": 1415, "outsid": 1416, "strive": 1417, "unforgiv": 1418, "drifter": 1419, "lenni": 1420, "noth": 1421, "except": 1422, "eventu": 1423, "ranch": 1424, "california": 1425, "salina": 1426, "valley": 1427, "doom": 1428, "misunderstand": 1429, "victim": 1430, "tackl": 1431, "theme": 1432, "lone": 1433, "dispossess": 1434, "mice": 1435, "prove": 1436, "steinbeck": 1437, "broadway": 1438, "often": 1439, "slip": 1440, "effect": 1441, "niffenegg": 1442, "innov": 1443, "clare": 1444, "adventuresom": 1445, "sinc": 1446, "marri": 1447, "imposs": 1448, "diagnos": 1449, "disord": 1450, "period": 1451, "clock": 1452, "reset": 1453, "misplac": 1454, "moment": 1455, "emot": 1456, "graviti": 1457, "spontan": 1458, "unpredict": 1459, "harrow": 1460, "amus": 1461, "depict": 1462, "marriag": 1463, "unfold": 1464, "familiar": 1465, "rich": 1466, "background": 1467, "sourc": 1468, "materi": 1469, "provid": 1470, "area": 1471, "context": 1472, "probabl": 1473, "dracula": 1474, "earlier": 1475, "jame": 1476, "malcolm": 1477, "rymer": 1478, "gerard": 1479, "discuss": 1480, "stoker": 1481, "guest": 1482, "reaction": 1483, "reprint": 1484, "earli": 1485, "variat": 1486, "focus": 1487, "theater": 1488, "indic": 1489, "unwav": 1490, "david": 1491, "skal": 1492, "gregori": 1493, "waller": 1494, "nina": 1495, "auerbach": 1496, "vari": 1497, "checklist": 1498, "collect": 1499, "theoret": 1500, "phylli": 1501, "roth": 1502, "carol": 1503, "senf": 1504, "franco": 1505, "moretti": 1506, "christoph": 1507, "bram": 1508, "dijkstra": 1509, "arata": 1510, "talia": 1511, "aldou": 1512, "huxley": 1513, "1931": 1514, "1932": 1515, "futurist": 1516, "state": 1517, "inhabit": 1518, "modifi": 1519, "citizen": 1520, "social": 1521, "hierarchi": 1522, "anticip": 1523, "huge": 1524, "scientif": 1525, "advanc": 1526, "reproduct": 1527, "technolog": 1528, "manipul": 1529, "condit": 1530, "challeng": 1531, "individu": 1532, "protagonist": 1533, "landmark": 1534, "buendia": 1535, "irreconcil": 1536, "desir": 1537, "solitud": 1538, "realism": 1539, "catcher": 1540, "rye": 1541, "sixteen": 1542, "nativ": 1543, "yorker": 1544, "holden": 1545, "caulfield": 1546, "circumst": 1547, "tend": 1548, "preclud": 1549, "secondhand": 1550, "descript": 1551, "leav": 1552, "prep": 1553, "pennsylvania": 1554, "goe": 1555, "underground": 1556, "complex": 1557, "comment": 1558, "safest": 1559, "say": 1560, "strongli": 1561, "attract": 1562, "hopelessli": 1563, "impal": 1564, "eloqu": 1565, "vernacular": 1566, "marvel": 1567, "faith": 1568, "perfectli": 1569, "articul": 1570, "cri": 1571, "pain": 1572, "pleasur": 1573, "clown": 1574, "asid": 1575, "handl": 1576, "saling": 1577, "angst": 1578, "rebellion": 1579, "1951": 1580, "2005": 1581, "list": 1582, "1923": 1583, "20th": 1584, "centuri": 1585, "frequent": 1586, "court": 1587, "liber": 1588, "profan": 1589, "portray": 1590, "sexual": 1591, "1950": 1592, "60": 1593, "happen": 1594, "handsomest": 1595, "goldman": 1596, "hear": 1597, "morgenstern": 1598, "princess": 1599, "bride": 1600, "bore": 1601, "dad": 1602, "recit": 1603, "reach": 1604, "better": 1605, "reconstruct": 1606, "version": 1607, "grownup": 1608, "fenc": 1609, "strong": 1610, "hate": 1611, "reveng": 1612, "giant": 1613, "bad": 1614, "beasti": 1615, "monstrou": 1616, "gentl": 1617, "swell": 1618, "hereperci": 1619, "jackson": 1620, "focu": 1621, "schoolwork": 1622, "board": 1623, "wors": 1624, "perci": 1625, "monster": 1626, "mom": 1627, "knew": 1628, "came": 1629, "go": 1630, "safe": 1631, "camp": 1632, "half": 1633, "summer": 1634, "demigod": 1635, "poseidon": 1636, "god": 1637, "satyr": 1638, "athena": 1639, "across": 1640, "unit": 1641, "gate": 1642, "underworld": 1643, "locat": 1644, "studio": 1645, "hollywood": 1646, "catastroph": 1647, "garden": 1648, "franc": 1649, "hodgson": 1650, "burnett": 1651, "firm": 1652, "favorit": 1653, "serial": 1654, "1910": 1655, "magazin": 1656, "brought": 1657, "form": 1658, "1911": 1659, "center": 1660, "round": 1661, "mari": 1662, "lennox": 1663, "india": 1664, "suffer": 1665, "immens": 1666, "trauma": 1667, "lose": 1668, "cholera": 1669, "epidem": 1670, "memori": 1671, "pleasant": 1672, "selfish": 1673, "neglect": 1674, "coupl": 1675, "uncl": 1676, "archibald": 1677, "craven": 1678, "met": 1679, "misselthwait": 1680, "manor": 1681, "yorkshir": 1682, "vast": 1683, "sunni": 1684, "warm": 1685, "climat": 1686, "rude": 1687, "stubborn": 1688, "stormi": 1689, "tantrum": 1690, "gradual": 1691, "tragedi": 1692, "befallen": 1693, "strict": 1694, "disciplinarian": 1695, "despis": 1696, "charm": 1697, "lock": 1698, "deepen": 1699, "sound": 1700, "sob": 1701, "somewher": 1702, "mansion": 1703, "kindli": 1704, "servant": 1705, "ignor": 1706, "queri": 1707, "pretend": 1708, "heard": 1709, "spike": 1710, "curios": 1711, "wonder": 1712, "element": 1713, "spiritu": 1714, "render": 1715, "commonsens": 1716, "compass": 1717, "essenti": 1718, "be": 1719, "fauntleroy": 1720, "extens": 1721, "1991": 1722, "japanes": 1723, "matur": 1724, "glimps": 1725, "thousand": 1726, "sun": 1727, "volatil": 1728, "afghanistan": 1729, "thirti": 1730, "soviet": 1731, "invas": 1732, "taliban": 1733, "term": 1734, "jarringli": 1735, "sweep": 1736, "inextric": 1737, "histori": 1738, "storytel": 1739, "instinct": 1740, "kite": 1741, "runner": 1742, "remark": 1743, "decad": 1744, "afghan": 1745, "account": 1746, "strike": 1747, "unlik": 1748, "indestruct": 1749, "front": 1750, "martin": 1751, "cycl": 1752, "storm": 1753, "sword": 1754, "compris": 1755, "genuin": 1756, "page": 1757, "transport": 1758, "experienc": 1759, "alreadi": 1760, "hail": 1761, "destin": 1762, "throneslong": 1763, "ago": 1764, "forgotten": 1765, "preternatur": 1766, "threw": 1767, "season": 1768, "balanc": 1769, "winter": 1770, "brew": 1771, "cold": 1772, "frozen": 1773, "wast": 1774, "winterfel": 1775, "sinist": 1776, "supernatur": 1777, "mass": 1778, "kingdom": 1779, "stark": 1780, "unyield": 1781, "distant": 1782, "summertim": 1783, "epicurean": 1784, "plenti": 1785, "ladi": 1786, "soldier": 1787, "sorcer": 1788, "assassin": 1789, "bastard": 1790, "grim": 1791, "enigmat": 1792, "band": 1793, "bear": 1794, "metal": 1795, "tribe": 1796, "fierc": 1797, "wildl": 1798, "carri": 1799, "mad": 1800, "dragon": 1801, "barter": 1802, "throne": 1803, "undertak": 1804, "treacher": 1805, "amid": 1806, "counterplot": 1807, "betray": 1808, "victori": 1809, "alli": 1810, "hang": 1811, "peril": 1812, "endeavor": 1813, "deadliest": 1814, "murri": 1815, "beckon": 1816, "meg": 1817, "charl": 1818, "wallac": 1819, "calvin": 1820, "1963": 1821, "medal": 1822, "wrinkl": 1823, "madelein": 1824, "quintet": 1825, "river": 1826, "recount": 1827, "slave": 1828, "feud": 1829, "scoundrel": 1830, "royalti": 1831, "tom": 1832, "sawyer": 1833, "aunt": 1834, "mistak": 1835, "week": 1836, "ponyboy": 1837, "curti": 1838, "right": 1839, "wrong": 1840, "accord": 1841, "greaser": 1842, "soc": 1843, "money": 1844, "attitud": 1845, "longer": 1846, "limousin": 1847, "will": 1848, "rumbl": 1849, "gang": 1850, "sake": 1851, "johnni": 1852, "skin": 1853, "bifurc": 1854, "crumbl": 1855, "teach": 1856, "whether": 1857, "1988": 1858, "1995": 1859, "2008": 1860, "current": 1861, "salmon": 1862, "fish": 1863, "susi": 1864, "fourteen": 1865, "decemb": 1866, "6": 1867, "1973": 1868, "adjust": 1869, "heaven": 1870, "trade": 1871, "rumor": 1872, "killer": 1873, "track": 1874, "unspeak": 1875, "bone": 1876, "succe": 1877, "miracul": 1878, "build": 1879, "joy": 1880, "max": 1881, "naughti": 1882, "sent": 1883, "bed": 1884, "supper": 1885, "exhaust": 1886, "room": 1887, "sail": 1888, "egg": 1889, "ham": 1890, "beginn": 1891, "seuss": 1892, "boat": 1893, "goat": 1894, "persist": 1895, "unmistak": 1896, "signatur": 1897, "rhyme": 1898, "cement": 1899, "famou": 1900, "cumul": 1901, "insist": 1902, "treat": 1903, "inde": 1904, "delect": 1905, "snack": 1906, "savor": 1907, "everywher": 1908, "encourag": 1909, "sing": 1910, "muse": 1911, "turnsdriven": 1912, "plunderedth": 1913, "hallow": 1914, "fagl": 1915, "odyssey": 1916, "jasper": 1917, "griffin": 1918, "distinguish": 1919, "iliad": 1920, "greatest": 1921, "grandest": 1922, "everyman": 1923, "odysseu": 1924, "relianc": 1925, "wili": 1926, "divin": 1927, "voyag": 1928, "ithaca": 1929, "trojan": 1930, "legend": 1931, "retold": 1932, "energi": 1933, "homer": 1934, "idiom": 1935, "aloud": 1936, "sheer": 1937, "classicist": 1938, "bernard": 1939, "knox": 1940, "introduct": 1941, "textual": 1942, "commentari": 1943, "scholar": 1944, "intensifi": 1945, "winner": 1946, "manheim": 1947, "1996": 1948, "award": 1949, "access": 1950, "poem": 1951, "pi": 1952, "yann": 1953, "martel": 1954, "2001": 1955, "piscin": 1956, "molitor": 1957, "patel": 1958, "tamil": 1959, "pondicherri": 1960, "227": 1961, "shipwreck": 1962, "pacif": 1963, "ocean": 1964, "bengal": 1965, "tiger": 1966, "parker": 1967, "prison": 1968, "bastil": 1969, "doctor": 1970, "manett": 1971, "releas": 1972, "reunit": 1973, "darnay": 1974, "aristocrat": 1975, "sydney": 1976, "carton": 1977, "disreput": 1978, "lawyer": 1979, "enmesh": 1980, "luci": 1981, "tranquil": 1982, "road": 1983, "london": 1984, "veng": 1985, "bloodstain": 1986, "street": 1987, "lethal": 1988, "la": 1989, "guillotin": 1990, "2007": 1991, "bookbrows": 1992, "atmospher": 1993, "gritti": 1994, "circu": 1995, "circa": 1996, "ride": 1997, "lesson": 1998, "jacob": 1999, "jankowski": 2000, "recent": 2001, "adrift": 2002, "jump": 2003, "onto": 2004, "pass": 2005, "freak": 2006, "misfit": 2007, "endless": 2008, "veterinari": 2009, "earn": 2010, "charg": 2011, "menageri": 2012, "marlena": 2013, "equestrian": 2014, "august": 2015, "charismat": 2016, "trainer": 2017, "rosi": 2018, "eleph": 2019, "untrain": 2020, "illumin": 2021, "sens": 2022, "overcom": 2023, "incred": 2024, "odd": 2025, "luxuri": 2026, "afford": 2027, "humbert": 2028, "aesthet": 2029, "fallen": 2030, "lolita": 2031, "haze": 2032, "landladi": 2033, "silki": 2034, "reluctantli": 2035, "mr": 2036, "greatli": 2037, "pursuit": 2038, "lo": 2039, "attent": 2040, "elsewher": 2041, "misadventur": 2042, "flamboy": 2043, "full": 2044, "immacul": 2045, "delus": 2046, "lust": 2047, "antiwar": 2048, "infam": 2049, "firebomb": 2050, "dresden": 2051, "billi": 2052, "pilgrim": 2053, "mythic": 2054, "fractur": 2055, "sacrific": 2056, "told": 2057, "backdrop": 2058, "shelley": 2059, "semin": 2060, "scientist": 2061, "creation": 2062, "monsterthi": 2063, "1818": 2064, "preserv": 2065, "aspect": 2066, "unflinch": 2067, "femal": 2068, "suggest": 2069, "expert": 2070, "gordon": 2071, "excerpt": 2072, "robinson": 2073, "offr": 2074, "handmaid": 2075, "republ": 2076, "gilead": 2077, "command": 2078, "walk": 2079, "food": 2080, "market": 2081, "sign": 2082, "allow": 2083, "month": 2084, "pray": 2085, "pregnant": 2086, "declin": 2087, "birth": 2088, "valu": 2089, "ovari": 2090, "viabl": 2091, "rememb": 2092, "husband": 2093, "luke": 2094, "knowledg": 2095, "gone": 2096, "unexpect": 2097, "horrifi": 2098, "scath": 2099, "dire": 2100, "tour": 2101, "de": 2102, "giver": 2103, "1994": 2104, "influenti": 2105, "jona": 2106, "colorless": 2107, "conform": 2108, "content": 2109, "assign": 2110, "understand": 2111, "fragil": 2112, "movi": 2113, "exclus": 2114, "q": 2115, "cast": 2116, "taylor": 2117, "swift": 2118, "brenton": 2119, "thwait": 2120, "cameron": 2121, "monaghan": 2122, "ii": 2123, "1942": 2124, "1944": 2125, "mainli": 2126, "captain": 2127, "yossarian": 2128, "armi": 2129, "bombardi": 2130, "occur": 2131, "256th": 2132, "squadron": 2133, "pianosa": 2134, "mediterranean": 2135, "west": 2136, "itali": 2137, "airmen": 2138, "maintain": 2139, "saniti": 2140, "fulfil": 2141, "servic": 2142, "arraki": 2143, "dune": 2144, "paul": 2145, "atreid": 2146, "heir": 2147, "nobl": 2148, "task": 2149, "inhospit": 2150, "spice": 2151, "melang": 2152, "extend": 2153, "enhanc": 2154, "conscious": 2155, "covet": 2156, "worth": 2157, "greater": 2158, "evolv": 2159, "muad": 2160, "dib": 2161, "fruition": 2162, "humankind": 2163, "unattain": 2164, "ken": 2165, "follett": 2166, "worldwid": 2167, "master": 2168, "monk": 2169, "gothic": 2170, "cathedr": 2171, "pillar": 2172, "twelfth": 2173, "feudal": 2174, "subject": 2175, "gloriou": 2176, "crude": 2177, "forest": 2178, "monasteri": 2179, "richli": 2180, "intric": 2181, "interwoven": 2182, "ravag": 2183, "rhythm": 2184, "daili": 2185, "irresist": 2186, "intertwin": 2187, "labor": 2188, "builder": 2189, "aliena": 2190, "ravishingli": 2191, "noblewoman": 2192, "philip": 2193, "kingsbridg": 2194, "jack": 2195, "stone": 2196, "ellen": 2197, "stonemason": 2198, "imperi": 2199, "monarch": 2200, "vividli": 2201, "eeri": 2202, "artistri": 2203, "unschool": 2204, "site": 2205, "construct": 2206, "weav": 2207, "humili": 2208, "tv": 2209, "nanosecond": 2210, "error": 2211, "depart": 2212, "laboratori": 2213, "casual": 2214, "link": 2215, "chain": 2216, "bleak": 2217, "strip": 2218, "institut": 2219, "empti": 2220, "99": 2221, "percent": 2222, "panicki": 2223, "survivor": 2224, "choos": 2225, "side": 2226, "sherlock": 2227, "holm": 2228, "dr": 2229, "watson": 2230, "detect": 2231, "leagu": 2232, "blue": 2233, "carbuncl": 2234, "speckl": 2235, "although": 2236, "gain": 2237, "infal": 2238, "conan": 2239, "doyl": 2240, "femin": 2241, "defeat": 2242, "iren": 2243, "adler": 2244, "bohemia": 2245, "lancelyn": 2246, "uncollect": 2247, "michael": 2248, "gibson": 2249, "compil": 2250, "soho": 2251, "9780380395866": 2252, "down": 2253, "idyl": 2254, "rural": 2255, "flight": 2256, "intrus": 2257, "certain": 2258, "led": 2259, "stoutheart": 2260, "forth": 2261, "sandleford": 2262, "warren": 2263, "predat": 2264, "promis": 2265, "dicken": 2266, "pip": 2267, "apprent": 2268, "dirti": 2269, "dare": 2270, "gentleman": 2271, "sudden": 2272, "possess": 2273, "grip": 2274, "crime": 2275, "reward": 2276, "magwitch": 2277, "fearsom": 2278, "estella": 2279, "haughti": 2280, "embitt": 2281, "havisham": 2282, "jilt": 2283, "male": 2284, "louisa": 2285, "alcott": 2286, "talent": 2287, "tomboy": 2288, "jo": 2289, "frail": 2290, "beth": 2291, "ami": 2292, "freethink": 2293, "reform": 2294, "abolitionist": 2295, "bronson": 2296, "hobnob": 2297, "emin": 2298, "emerson": 2299, "thoreau": 2300, "hawthorn": 2301, "sew": 2302, "laundri": 2303, "domest": 2304, "fame": 2305, "request": 2306, "ambit": 2307, "cultur": 2308, "europ": 2309, "privet": 2310, "climb": 2311, "sidecar": 2312, "hagrid": 2313, "motorbik": 2314, "sky": 2315, "eater": 2316, "broken": 2317, "horcrux": 2318, "bell": 2319, "jar": 2320, "esther": 2321, "greenwood": 2322, "slowli": 2323, "sylvia": 2324, "plath": 2325, "breakdown": 2326, "insan": 2327, "real": 2328, "ration": 2329, "deep": 2330, "penetr": 2331, "corner": 2332, "psych": 2333, "accomplish": 2334, "tyrann": 2335, "nurs": 2336, "ratch": 2337, "oregon": 2338, "mental": 2339, "hospit": 2340, "unbend": 2341, "routin": 2342, "unoppos": 2343, "patient": 2344, "cow": 2345, "electr": 2346, "therapi": 2347, "regim": 2348, "disrupt": 2349, "mcmurphi": 2350, "swagger": 2351, "trickster": 2352, "devilish": 2353, "grin": 2354, "resolv": 2355, "oppos": 2356, "behalf": 2357, "inmat": 2358, "eye": 2359, "chief": 2360, "bromden": 2361, "mute": 2362, "kesey": 2363, "exuber": 2364, "ribald": 2365, "boundari": 2366, "anna": 2367, "karenina": 2368, "panorama": 2369, "tolstoy": 2370, "sophist": 2371, "abandon": 2372, "exist": 2373, "karenin": 2374, "count": 2375, "vronski": 2376, "levin": 2377, "mere": 2378, "invit": 2379, "judg": 2380, "edmond": 2381, "pattern": 2382, "kaleidoscop": 2383, "mine": 2384, "repay": 2385, "matilda": 2386, "knock": 2387, "multipl": 2388, "classmat": 2389, "pet": 2390, "starter": 2391, "idiot": 2392, "busti": 2393, "nightmar": 2394, "princip": 2395, "trunchbul": 2396, "champion": 2397, "fling": 2398, "approxim": 2399, "bulldoz": 2400, "inner": 2401, "resourc": 2402, "deal": 2403, "annoy": 2404, "astonish": 2405, "saintli": 2406, "patienc": 2407, "innat": 2408, "predilect": 2409, "joke": 2410, "aim": 2411, "hapless": 2412, "ralli": 2413, "sweet": 2414, "diabol": 2415, "doubt": 2416, "predict": 2417, "roald": 2418, "dahl": 2419, "uner": 2420, "ear": 2421, "addit": 2422, "1945": 2423, "clair": 2424, "randal": 2425, "combat": 2426, "honeymoon": 2427, "circl": 2428, "dot": 2429, "british": 2430, "isl": 2431, "outland": 2432, "scotland": 2433, "torn": 2434, "border": 2435, "clan": 2436, "1743": 2437, "hurl": 2438, "catapult": 2439, "laird": 2440, "spi": 2441, "shatter": 2442, "fraser": 2443, "gallant": 2444, "scot": 2445, "fidel": 2446, "vastli": 2447, "sick": 2448, "thirteen": 2449, "undergon": 2450, "surgeri": 2451, "transfus": 2452, "shot": 2453, "kate": 2454, "somehow": 2455, "leukemia": 2456, "plagu": 2457, "product": 2458, "preimplant": 2459, "conceiv": 2460, "marrow": 2461, "truli": 2462, "unthink": 2463, "tear": 2464, "apart": 2465, "fatal": 2466, "ethic": 2467, "keeper": 2468, "cost": 2469, "harriet": 2470, "vanger": 2471, "scion": 2472, "sweden": 2473, "wealthiest": 2474, "mikael": 2475, "blomkvist": 2476, "crusad": 2477, "journalist": 2478, "trap": 2479, "libel": 2480, "pierc": 2481, "punk": 2482, "prodigi": 2483, "lisbeth": 2484, "saland": 2485, "tap": 2486, "vein": 2487, "unfathom": 2488, "iniqu": 2489, "intern": 2490, "stieg": 2491, "larsson": 2492, "saga": 2493, "financi": 2494, "satisfyingli": 2495, "entertainingli": 2496, "0307269752": 2497, "9780307269751": 2498, "dreamt": 2499, "manderley": 2500, "mont": 2501, "carlo": 2502, "swept": 2503, "feet": 2504, "dash": 2505, "widow": 2506, "maxim": 2507, "propos": 2508, "bare": 2509, "luck": 2510, "estat": 2511, "realiz": 2512, "linger": 2513, "grave": 2514, "nineteen": 2515, "rare": 2516, "purgatori": 2517, "satirist": 2518, "nightmarish": 2519, "bureaucrat": 2520, "poor": 2521, "stiff": 2522, "brillianc": 2523, "prescienc": 2524, "ubiqu": 2525, "distort": 2526, "thorough": 2527, "hell": 2528, "rank": 2529, "walker": 2530, "icon": 2531, "penguin": 2532, "touchston": 2533, "purpl": 2534, "african": 2535, "separ": 2536, "celi": 2537, "netti": 2538, "sustain": 2539, "distanc": 2540, "silenc": 2541, "span": 2542, "twenti": 2543, "unknown": 2544, "shug": 2545, "averi": 2546, "sofia": 2547, "broke": 2548, "abus": 2549, "narrat": 2550, "companionship": 2551, "growth": 2552, "resili": 2553, "braveri": 2554, "compassion": 2555, "betti": 2556, "smith": 2557, "brooklyn": 2558, "laughter": 2559, "heartach": 2560, "crowd": 2561, "incid": 2562, "sensit": 2563, "idealist": 2564, "franci": 2565, "nolan": 2566, "bittersweet": 2567, "williamsburg": 2568, "sixti": 2569, "overwhelm": 2570, "sublim": 2571, "uplift": 2572, "honesti": 2573, "tenderli": 2574, "thread": 2575, "connected": 2576, "anthoni": 2577, "burgess": 2578, "teen": 2579, "leader": 2580, "alex": 2581, "invent": 2582, "slang": 2583, "rebel": 2584, "transgress": 2585, "clockwork": 2586, "orang": 2587, "frighten": 2588, "controversi": 2589, "resuck": 2590, "sear": 2591, "postapocalypt": 2592, "cormac": 2593, "mccarthi": 2594, "ash": 2595, "wind": 2596, "enough": 2597, "crack": 2598, "coast": 2599, "await": 2600, "pistol": 2601, "defend": 2602, "lawless": 2603, "stalk": 2604, "cloth": 2605, "wear": 2606, "cart": 2607, "scaveng": 2608, "profoundli": 2609, "boldli": 2610, "awesom": 2611, "medit": 2612, "worst": 2613, "ultim": 2614, "tenac": 2615, "karamazov": 2616, "courtroom": 2617, "rivalri": 2618, "triangular": 2619, "wick": 2620, "sentiment": 2621, "fyodor": 2622, "pavlovich": 2623, "impuls": 2624, "sensual": 2625, "dmitri": 2626, "coldli": 2627, "ivan": 2628, "healthi": 2629, "novic": 2630, "alyosha": 2631, "dostoevski": 2632, "russian": 2633, "golden": 2634, "pevear": 2635, "larissa": 2636, "volokhonski": 2637, "verbalinvent": 2638, "worthi": 2639, "imbu": 2640, "frank": 2641, "mccourt": 2642, "astound": 2643, "manag": 2644, "irish": 2645, "cathol": 2646, "immigr": 2647, "limerick": 2648, "ireland": 2649, "angela": 2650, "feed": 2651, "malachi": 2652, "wage": 2653, "irrespons": 2654, "nurtur": 2655, "appetit": 2656, "cuchulain": 2657, "seventh": 2658, "rag": 2659, "diaper": 2660, "beg": 2661, "christma": 2662, "dinner": 2663, "gather": 2664, "coal": 2665, "roadsid": 2666, "light": 2667, "forgiv": 2668, "immort": 2669, "lissa": 2670, "dragomir": 2671, "moroi": 2672, "mortal": 2673, "vampir": 2674, "har": 2675, "strigoi": 2676, "fiercest": 2677, "blend": 2678, "flow": 2679, "rose": 2680, "hathaway": 2681, "dhampir": 2682, "drag": 2683, "vladimir": 2684, "montana": 2685, "iron": 2686, "fraught": 2687, "navig": 2688, "confront": 2689, "temptat": 2690, "forbidden": 2691, "lest": 2692, "undead": 2693, "herman": 2694, "hess": 2695, "influenc": 2696, "writer": 2697, "thinker": 2698, "indian": 2699, "brahmin": 2700, "privileg": 2701, "synthes": 2702, "dispar": 2703, "philosophi": 2704, "eastern": 2705, "religion": 2706, "jungian": 2707, "archetyp": 2708, "western": 2709, "poisonwood": 2710, "bibl": 2711, "nathan": 2712, "evangel": 2713, "baptist": 2714, "mission": 2715, "belgian": 2716, "congo": 2717, "1959": 2718, "seed": 2719, "scriptur": 2720, "calamit": 2721, "soil": 2722, "undo": 2723, "postcoloni": 2724, "africa": 2725, "lyra": 2726, "armor": 2727, "gobbler": 2728, "roger": 2729, "asriel": 2730, "bridg": 2731, "parallel": 2732, "small": 2733, "schemer": 2734, "liar": 2735, "quixot": 2736, "entranc": 2737, "chivalr": 2738, "squir": 2739, "sancho": 2740, "panza": 2741, "exploit": 2742, "blossom": 2743, "fanci": 2744, "lead": 2745, "tilt": 2746, "windmil": 2747, "acquir": 2748, "cun": 2749, "sagac": 2750, "sane": 2751, "madman": 2752, "fool": 2753, "roam": 2754, "recogn": 2755, "host": 2756, "field": 2757, "stern": 2758, "flaubert": 2759, "melvil": 2760, "faulkner": 2761, "reread": 2762, "dread": 2763, "fortress": 2764, "azkaban": 2765, "held": 2766, "siriu": 2767, "appar": 2768, "downfal": 2769, "mutter": 2770, "sleep": 2771, "traitor": 2772, "midst": 2773, "bind": 2774, "themin": 2775, "sauron": 2776, "other": 2777, "sought": 2778, "throughout": 2779, "fell": 2780, "villag": 2781, "shire": 2782, "cousin": 2783, "entrust": 2784, "foil": 2785, "motor": 2786, "hardest": 2787, "motiv": 2788, "answer": 2789, "reason": 2790, "havoc": 2791, "tremend": 2792, "worthless": 2793, "playboy": 2794, "steel": 2795, "industrialist": 2796, "philosoph": 2797, "pirat": 2798, "compos": 2799, "triumph": 2800, "transcontinent": 2801, "railroad": 2802, "lowest": 2803, "worker": 2804, "tunnel": 2805, "prepar": 2806, "check": 2807, "premis": 2808, "rebirth": 2809, "thriller": 2810, "ruthlessli": 2811, "structur": 2812, "herethi": 2813, "cuban": 2814, "fisherman": 2815, "gulf": 2816, "stream": 2817, "marlin": 2818, "specif": 2819, "refer": 2820, "citat": 2821, "nobel": 2822, "1954": 2823, "auster": 2824, "carolina": 2825, "noah": 2826, "calhoun": 2827, "glori": 2828, "imag": 2829, "unabl": 2830, "unwil": 2831, "forget": 2832, "spent": 2833, "unexpectedli": 2834, "puzzl": 2835, "stake": 2836, "portrait": 2837, "fundament": 2838, "robin": 2839, "pooh": 2840, "balloon": 2841, "piglet": 2842, "heffalump": 2843, "eeyor": 2844, "birthday": 2845, "poe": 2846, "divers": 2847, "multifacet": 2848, "figur": 2849, "loui": 2850, "lestat": 2851, "indoctrin": 2852, "unwillingli": 2853, "ebb": 2854, "orlean": 2855, "crucial": 2856, "claudia": 2857, "hurt": 2858, "womanli": 2859, "unbreak": 2860, "allianc": 2861, "settl": 2862, "opul": 2863, "quarter": 2864, "halfway": 2865, "belong": 2866, "ragingli": 2867, "theatr": 2868, "magnet": 2869, "ether": 2870, "armand": 2871, "scarc": 2872, "begun": 2873, "took": 2874, "wrote": 2875, "spin": 2876, "interview": 2877, "contin": 2878, "headi": 2879, "mixtur": 2880, "revuls": 2881, "owen": 2882, "meani": 2883, "basebal": 2884, "gravesend": 2885, "hampshir": 2886, "hit": 2887, "foul": 2888, "ball": 2889, "instrument": 2890, "1953": 2891, "comic": 2892, "actor": 2893, "plan": 2894, "hero": 2895, "irv": 2896, "horribl": 2897, "textur": 2898, "fabric": 2899, "woven": 2900, "ship": 2901, "cabl": 2902, "hawser": 2903, "polar": 2904, "blow": 2905, "bird": 2906, "prey": 2907, "hover": 2908, "eerili": 2909, "unholi": 2910, "unknow": 2911, "encyclopaedia": 2912, "whale": 2913, "lore": 2914, "lifelong": 2915, "humour": 2916, "profound": 2917, "inquiri": 2918, "reproduc": 2919, "invalu": 2920, "map": 2921, "glossari": 2922, "nautic": 2923, "dinah": 2924, "hint": 2925, "brief": 2926, "detour": 2927, "genesi": 2928, "dozen": 2929, "reveal": 2930, "tradit": 2931, "turmoil": 2932, "tent": 2933, "rachel": 2934, "zilpah": 2935, "wive": 2936, "midwiferi": 2937, "foreign": 2938, "connect": 2939, "valuabl": 2940, "biblic": 2941, "midway": 2942, "pernici": 2943, "dursley": 2944, "cup": 2945, "hermion": 2946, "ron": 2947, "weasley": 2948, "cho": 2949, "crush": 2950, "mayb": 2951, "suppos": 2952, "rival": 2953, "unfortun": 2954, "deadli": 2955, "south": 2956, "1964": 2957, "bee": 2958, "lili": 2959, "blur": 2960, "afternoon": 2961, "rosaleen": 2962, "insult": 2963, "deepest": 2964, "racist": 2965, "spring": 2966, "tiburon": 2967, "trio": 2968, "beekeep": 2969, "mesmer": 2970, "madonna": 2971, "welcom": 2972, "infern": 2973, "devic": 2974, "trilog": 2975, "prequel": 2976, "1878": 2977, "tessa": 2978, "descend": 2979, "jem": 2980, "organ": 2981, "warlock": 2982, "equip": 2983, "unstopp": 2984, "empir": 2985, "muggl": 2986, "notic": 2987, "scan": 2988, "obituari": 2989, "prophet": 2990, "dumbledor": 2991, "absent": 2992, "stretch": 2993, "phoenix": 2994, "twin": 2995, "expand": 2996, "eyebrow": 2997, "flirt": 2998, "class": 2999, "straightforward": 3000, "multilay": 3001, "sixth": 3002, "therebi": 3003, "vulner": 3004, "curiou": 3005, "assort": 3006, "summon": 3007, "weekend": 3008, "privat": 3009, "devon": 3010, "millionair": 3011, "nowher": 3012, "seal": 3013, "nurseri": 3014, "frame": 3015, "hung": 3016, "ten": 3017, "dine": 3018, "choke": 3019, "self": 3020, "nine": 3021, "sat": 3022, "overslept": 3023, "eight": 3024, "chop": 3025, "stick": 3026, "hive": 3027, "bumblebe": 3028, "stung": 3029, "got": 3030, "chanceri": 3031, "her": 3032, "swallow": 3033, "zoo": 3034, "hug": 3035, "sit": 3036, "frizzl": 3037, "none": 3038, "describ": 3039, "mount": 3040, "choreograph": 3041, "dastardli": 3042, "scheme": 3043, "suspicion": 3044, "middlesex": 3045, "calliop": 3046, "stephanid": 3047, "overlook": 3048, "olympu": 3049, "asia": 3050, "minor": 3051, "detroit": 3052, "race": 3053, "riot": 3054, "1967": 3055, "suburban": 3056, "gross": 3057, "michigan": 3058, "uncov": 3059, "guilti": 3060, "calli": 3061, "cal": 3062, "audaci": 3063, "wondrou": 3064, "exhilar": 3065, "reinvent": 3066, "unwittingli": 3067, "senseless": 3068, "algerian": 3069, "beach": 3070, "camu": 3071, "naked": 3072, "absurd": 3073, "1946": 3074, "matthew": 3075, "annot": 3076, "mikhail": 3077, "bulgakov": 3078, "faust": 3079, "pontiu": 3080, "pilat": 3081, "margarita": 3082, "1930": 3083, "accur": 3084, "censor": 3085, "hot": 3086, "devil": 3087, "moscow": 3088, "retinu": 3089, "nake": 3090, "talk": 3091, "fond": 3092, "chess": 3093, "vodka": 3094, "quickli": 3095, "wreak": 3096, "refus": 3097, "either": 3098, "satan": 3099, "unhappi": 3100, "muscovit": 3101, "pillori": 3102, "christ": 3103, "liter": 3104, "ensu": 3105, "inexhaust": 3106, "nuanc": 3107, "emerg": 3108, "diana": 3109, "burgin": 3110, "katherin": 3111, "tiernan": 3112, "kvoth": 3113, "notori": 3114, "narr": 3115, "troup": 3116, "player": 3117, "daringli": 3118, "brazen": 3119, "bid": 3120, "legendari": 3121, "fugit": 3122, "unriv": 3123, "torranc": 3124, "hotel": 3125, "caretak": 3126, "reconnect": 3127, "weather": 3128, "remot": 3129, "danni": 3130, "revolv": 3131, "thoma": 3132, "preced": 3133, "mischief": 3134, "strife": 3135, "polli": 3136, "sid": 3137, "quaint": 3138, "shore": 3139, "typic": 3140, "predomin": 3141, "resid": 3142, "lick": 3143, "hooki": 3144, "attend": 3145, "sneak": 3146, "bedroom": 3147, "window": 3148, "huckleberri": 3149, "finn": 3150, "clever": 3151, "prank": 3152, "punish": 3153, "skip": 3154, "swim": 3155, "chore": 3156, "whitewash": 3157, "con": 3158, "neighborhood": 3159, "chase": 3160, "yell": 3161, "usual": 3162, "antic": 3163, "catch": 3164, "becki": 3165, "thatcher": 3166, "persuad": 3167, "kiss": 3168, "previous": 3169, "lawrenc": 3170, "shortli": 3171, "shun": 3172, "graveyard": 3173, "spectacl": 3174, "seldom": 3175, "built": 3176, "perplex": 3177, "loud": 3178, "furnitur": 3179, "lay": 3180, "finish": 3181, "bend": 3182, "punch": 3183, "broom": 3184, "punctuat": 3185, "resurrect": 3186, "beat": 3187, "9780375826696": 3188, "eragon": 3189, "polish": 3190, "lucki": 3191, "buy": 3192, "meat": 3193, "hatchl": 3194, "stumbl": 3195, "legaci": 3196, "overnight": 3197, "thrust": 3198, "advic": 3199, "guidanc": 3200, "fledgl": 3201, "terrain": 3202, "bound": 3203, "mantl": 3204, "rider": 3205, 